<!DOCTYPE html>
<html>

<head>
  <meta charset='utf-8'>
  <meta http-equiv='X-UA-Compatible' content='IE=edge'>
  <title>Legea Nr. 414 din 22.12.2006 cu privire la asigurarea obligatorie de răspundere civilă pentru pagube produse de autovehicule</title>
  <meta name='viewport' content='width=device-width, initial-scale=1'>
  <style>
    body {
      font-family: ui-serif, Georgia, Cambria, "Times New Roman", Times, serif;
      max-width: 69ch;
      -webkit-font-smoothing: antialiased;
      margin-left: auto;
      margin-right: auto;
      padding-left: 1rem;
      padding-right: 1rem;
      font-size: 125%;
      color: #333;
    }

    * {
      line-height: calc(1em + 0.5rem);
    }

    p,
    h1,
    h2,
    h3,
    h4,
    h5,
    h6 {
      overflow-wrap: break-word;
    }
  </style>
</head>

<body>
  <h1>Legea Nr. 414 din 22.12.2006 cu privire la asigurarea obligatorie de răspundere civilă pentru pagube produse de autovehicule</h1>

  <p>Publicat: 26-02-2016 în Monitorul Oficial Nr. 32-35 art. 112 </p>

  <p>Modificat: LP178 din 11.09.20, MO235-239/18.09.20 art.522; &icirc;n vigoare 01.07.23</p>

  <h2>Capitolul I. DISPOZIŢII GENERALE </h2>

  <h3>Articolul 1. Sfera de aplicare</h3>

  <p>Prezenta lege reglementează raporturile juridice dintre asigurători, asiguraţi şi persoane terţe ce derivă din
    contractul de asigurare obligatorie de răspundere civilă pentru pagube produse de autovehicule, precum şi modul de
    realizare a acestui tip de asigurare.</p>

  <h3>Articolul 2. Noţiuni principale</h3>

  <p>&Icirc;n sensul prezentei legi, următoarele noţiuni principale semnifică:</p>

  <p><em>accident de autovehicul </em>&ndash; eveniment neprevăzut, &icirc;nt&icirc;mplător provocat de unul sau mai multe autovehicule, care cauzează prejudicii unor persoane şi care poate da naştere unor pretenţii de despăgubire;</p>

  <p><em>asigurare obligatorie de răspundere civilă pentru pagube produse de autovehicule </em>(&icirc;n continuare
    &ndash; <em>asigurare obligatorie de răspundere civilă auto</em>) &ndash; contract de asigurare, probat prin poliţa de asigurare RCA şi/sau certificat de asigurare &bdquo;Carte Verde&rdquo;, prin care un asigurător licenţiat, &icirc;n condiţiile prezentei legi, să practice asigurare obligatorie de răspundere civilă auto se obligă, &icirc;n baza unei prime plătite de asigurat, să despăgubească prejudiciile cauzate prin accident de autovehicul &icirc;n perioada de valabilitate a contractului de asigurare;</p>

  <p><em>asigurat </em>&ndash; proprietarul sau utilizatorul unui autovehicul a cărui răspundere civilă este preluată contractual de un asigurător, &icirc;n baza contractului de asigurare obligatorie de răspundere civilă auto, valabil pentru prejudiciile produse terțelor persoane din accidente de autovehicule;</p>

  <p><em>autoritate de supraveghere &ndash; </em>Banca Națională a Moldovei;</p>

  <p><em><span style="color:blue;">[Art.2 noțiunea &icirc;n redacția LP178 din 11.09.20,
        MO235-239/18.09.20
        art.522; &icirc;n vigoare 01.07.23]</span></em></p>

  <p>
    <em>autovehicul</em> &ndash; sistem mecanic terestru cu autopropulsie, cu excepţia celui care
    circulă pe şine, pentru transportul de călători, bagaje şi mărfuri sau care execută orice alte
    lucrări
    şi servicii aferente transporturilor - autoturisme, autobuze, microautobuze, troleibuze,
    autocamioane,
    inclusiv specializate, motocicluri, tractoare.
  </p>

  <p>&Icirc;n sensul prezentei legi,
    remorcile, semiremorcile sau ataşele tractate ori netractate, alte mecanisme cu autotracţiune,
    admise
    spre utilizare &icirc;n conformitate cu legislaţia &icirc;n vigoare sau &icirc;nregistrate &icirc;n
    străinătate de autorităţile competente, fac parte din categoria autovehiculelor;</p>

  <p><em>birou
      naţional</em> &ndash; organizaţie profesională care este constituită &icirc;n conformitate cu
    Recomandarea nr. 5 din 25 ianuarie 1949, adoptată de Subcomitetul de transport rutier al Comitetului
    de transporturi interioare din cadrul Comisiei Economice pentru Europa a Organizaţiei Naţiunilor
    Unite, şi care grupează asigurătorii autorizaţi &icirc;ntr-un stat să practice asigurarea de
    răspundere civilă auto;</p>

  <p><em>Biroul Naţional al
      Asigurătorilor de Autovehicule</em> &ndash; birou naţional din Republica Moldova;<br />
    <em>Consiliul Birourilor Sistemului Internaţional de Asigurări &bdquo;Carte Verde&rdquo; (&icirc;n
      continuare &ndash; Consiliul Birourilor)</em> &ndash; asociaţie internaţională a birourilor
    naţionale din statele membre ale sistemului internaţional de asigurare &bdquo;Carte Verde&rdquo;,
    care
    administrează şi coordonează relaţiile &icirc;ntre birourile naţionale privind asigurarea de
    răspundere civilă auto;
  </p>

  <p><em>constatare amiabilă a
      accidentului de autovehicul </em>&ndash; procedură simplificată și benevolă de documentare a
    accidentului de autovehicul soldat doar cu daune materiale nesemnificative, prin completarea și
    semnarea de către conducătorii de autovehicule implicați &icirc;n accident a formularului
    &bdquo;Constatare amiabilă de accident&rdquo;, stabilit de autoritatea de supraveghere;</p>

  <p><em>daună materială
      nesemnificativă </em>&ndash; daună cauzată prin avarierea sau distrugerea de bunuri &icirc;n
    urma accidentului de autovehicul, a cărei sumă nu depășește cuantumul maxim de despăgubire, stabilit
    prin actele normative ale autorității de supraveghere, &icirc;n cazul aplicării procedurii de
    constatare amiabilă a accidentului de autovehicul;</p>

  <p><em>daună
      parțială</em> &ndash; avarierea autovehiculului &icirc;n măsura &icirc;n care recondiționarea
    sau &icirc;nlocuirea părților componente și a pieselor avariate este posibilă și valoarea pagubei
    real
    suportate nu depășește 75% din valoarea autovehiculului la data producerii accidentului;</p>

  <p><em>daună
      totală</em> &ndash; distrugerea sau avarierea autovehiculului &icirc;n măsura &icirc;n care
    recondiționarea sau &icirc;nlocuirea părților componente și a pieselor avariate nu mai este posibilă
    ori &icirc;n care valoarea pagubei real suportate depășește 75% din valoarea autovehiculului la data
    producerii accidentului;</p>

  <p><em>dosar de daune </em>- dosar care include totalitatea documentelor necesare constatării şi soluţionării cazului de
    asigurare;
  </p>

  <p><em>limite teritoriale de acoperire ale asigurării de răspundere civilă auto</em> (&icirc;n continuare <em>limite teritoriale de
      acoperire ale asigurării</em>) &ndash; teritoriul Republicii Moldova (asigurare obligatorie de
    răspundere civilă auto internă) şi teritoriul statelor ale căror birouri naţionale s&icirc;nt parte
    la
    Acordul dintre birourile naţionale de asigurări ale statelor membre ale Spaţiului Economic European
    şi
    ale altor state asociate, semnat de Biroul Naţional al Asigurătorilor de Autovehicule (asigurare
    obligatorie de răspundere civilă auto externă); </p>

  <p><em>persoană
      păgubită</em> &ndash; orice persoană &icirc;ndreptăţită să primească despăgubire de asigurare
    pentru orice pagubă sau vătămare corporală provocată &icirc;n urma unui accident de autovehicul;</p>

  <p><em>poliţă de asigurare
      RCA </em>&ndash; poliţă de asigurare obligatorie de răspundere civilă auto cu valabilitate
    &icirc;n limitele teritoriului Republicii Moldova, care probează &icirc;ncheierea contractului de
    asigurare obligatorie de răspundere civilă auto;</p>

  <p><em>certificat de asigurare
      &bdquo;Carte Verde&rdquo;</em> &ndash; document internaţional de asigurare, eliberat &icirc;n
    numele unui birou naţional, care atestă existenţa asigurării obligatorii de răspundere civilă auto
    cu
    valabilitate &icirc;n afara teritoriului ţării emitente, &icirc;n conformitate cu Recomandarea nr. 5
    din 25 ianuarie 1949, adoptată de Subcomitetul de Transport Rutier al Comitetului de Transporturi
    Interioare din cadrul Comisiei Economice pentru Europa a Organizaţiei Naţiunilor Unite; </p>

  <p><em>prejudiciu</em> &ndash;
    efect negativ suferit de persoana fizică sau de persoana juridică păgubită &icirc;n urma producerii
    unui risc acoperit printr-un contract de asigurare obligatorie de răspundere civilă auto;</p>

  <p><em>Regulament general al
      Consiliului Birourilor</em> - document oficial, adoptat de Consiliul Birourilor la Rethymno
    (Creta) la 30 mai 2002, care &icirc;ncorporează toate prevederile obligatorii ce guvernează
    relaţiile
    dintre birourile naţionale ale asigurătorilor din statele membre ale Sistemului Internaţional de
    Asigurări &bdquo;Carte Verde&rdquo;;</p>

  <p><em>unitate de
      specialitate</em> &ndash; persoană fizică sau persoană juridică, autorizată
    (&icirc;nregistrată
    legal), care are ca obiect de activitate comercializarea de autovehicule, de părţi componente şi
    piese
    de rezervă şi/sau executarea de lucrări de &icirc;ntreţinere şi reparaţie a autovehiculelor;</p>

  <p><em>utilizator </em>&ndash;
    persoana care posedă/folosește autovehiculul, inclusiv &icirc;n temeiul unui contract de locațiune,
    contract de leasing sau al unor alte titluri prevăzute de legislație, alte persoane care conduc
    autovehiculul cu sau fără consimțăm&icirc;ntul proprietarului; &icirc;n cadrul instruirii la
    cursurile
    de șofer, se consideră utilizator persoana care efectuează instruirea &icirc;n conducerea
    autovehiculului;</p>

  <p><em>sistem
      bonus-malus</em> &ndash; sistem de reduceri şi de majorări ale primei de asigurare
    obligatorie
    de răspundere civilă auto acordate &icirc;n funcţie de istoricul daunelor;</p>

  <p><em>valoare
      rămasă</em> &ndash; valoarea părţilor din autovehicul rămase neavariate, demontabile și
    valorificabile &icirc;n caz de daună totală a acestuia.</p>

  <h3>Articolul 3. Obiectul asigurării obligatorii de răspundere civilă auto</h3>

  <p>Obiect al asigurării obligatorii
    de răspundere civilă auto &icirc;l constituie răspunderea civilă a proprietarului și/sau
    utilizatorului de autovehicul pentru orice pagubă sau vătămare corporală produsă prin accident de
    autovehicul &icirc;n limitele teritoriale de acoperire ale asigurării.</p>

  <h3>Articolul 4. Categoriile de persoane pasibile de asigurare obligatorie de răspundere civilă auto </h3>

  <p>(1) Persoanele fizice şi
    persoanele juridice care au &icirc;n proprietate sau utilizare autovehicule supuse
    &icirc;nmatriculării pe teritoriul Republicii Moldova s&icirc;nt obligate să se asigure pentru
    cazuri
    de răspundere civilă auto ca urmare a prejudiciilor cauzate prin accident de autovehicul produs
    &icirc;n limitele teritoriale de acoperire ale asigurării.</p>

  <p> (1<sup>1</sup>) Obligația
    de asigurare nu se răsfr&icirc;nge asupra proprietarului sau utilizatorului de autovehicul al cărui
    risc a fost asigurat &icirc;n condițiile prezentei legi de către o altă persoană, cu excepția
    cazului
    &icirc;n care autovehiculul a fost transmis &icirc;n proprietatea sau utilizarea unei persoane
    juridice/&icirc;ntreprinzător individual.</p>

  <p> (2) Persoanele care intră
    pe teritoriul Republicii Moldova cu autovehicule &icirc;nmatriculate &icirc;n străinătate se
    consideră
    asigurate dacă:</p>

  <p>a) s&icirc;nt asigurate &icirc;n
    conformitate cu prezenta lege; </p>

  <p>b) posedă documente
    internaţionale de asigurare valabile &icirc;n Republica Moldova.</p>

  <h3>Articolul 5. Exigenţele faţă de asigurătorul de răspundere civilă auto </h3>

  <p>(1) Asigurătorul poate practica
    asigurare obligatorie de răspundere civilă auto internă dacă &icirc;ndeplineşte cumulativ,
    suplimentar
    la cerinţele stabilite prin Legea cu privire la asigurări, următoarele condiţii: </p>

  <p>a) dispune de cel puţin
    c&icirc;te un reprezentant de despăgubiri &icirc;n fiecare municipiu din Republica Moldova, precum
    şi
    &icirc;n fiecare filială şi/sau reprezentanţă;</p>

  <p>b) dispune de dotare cu tehnică
    de calcul şi software adecvată şi de personal care să permită ţinerea unor evidenţe detaliate a
    documentelor de asigurare şi centralizarea informaţiilor şi/sau a datelor colectate şi, totodată,
    are
    capacitatea de a comunica pe cale electronică aceste informaţii către un sistem informaţional unic
    constituit de autoritatea de supraveghere. &Icirc;n acest sens, este obligatoriu ca sistemul
    informaţional al asigurătorului să permită transmiterea &icirc;n regim on-line, prin tehnologii web,
    a
    informaţiilor despre asigurarea obligatorie de răspundere civilă auto &icirc;ntre sediul central sau
    subdiviziunile autorizate ale asigurătorului şi autoritatea de supraveghere;</p>

  <p>c) nu se află &icirc;ntr-o
    situaţie de remediere financiară sau de insolvabilitate prevăzută de legislaţia specială &icirc;n
    domeniul asigurărilor şi insolvabilităţii.</p>

  <p>(2) Asigurătorul poate practica
    asigurare obligatorie de răspundere civilă auto externă dacă &icirc;ndeplineşte, suplimentar la
    condiţiile stabilite la alin.(1), următoarele cerinţe:</p>

  <p>a) participă cu mijloace băneşti
    proprii la contribuţia iniţială a Fondului de compensare;</p>

  <p>b) participă cu mijloace băneşti
    proprii la formarea garanţiei financiare externe, prevăzută la art. 35<sup>1</sup>, &icirc;n
    perioada
    &icirc;n care este &icirc;n vigoare cerința Consiliului Birourilor de menținere a unei astfel de
    garanții.</p>

  <p>(3) &ndash; <span style="color:#FF0000;"><em>abrogat </em></span></p>

  <p>(4) &ndash; <span style="color:#FF0000;"><em>abrogat </em></span></p>

   <h3>Articolul 6. Reprezentantul de despăgubiri</h3>

  <p>(1) Asigurătorul de răspundere
    civilă auto este obligat să numească &icirc;n fiecare filială şi/sau reprezentanţă c&icirc;te un
    reprezentant de despăgubiri. &Icirc;n cazul &icirc;n care asigurătorul, &icirc;n anumite municipii,
    nu
    dispune de filială şi/sau de reprezentanţă, atribuţiile de reprezentant de despăgubiri le va executa
    brokerul de asigurare persoană juridică, mandatat de asigurător. </p>

  <p>(2) Reprezentantul de
    despăgubiri va avea sarcina de a recepţiona cererile de despăgubire şi a colecta informaţii necesare
    examinării şi soluţionării lor de către asigurător, precum şi dreptul de a &icirc;ncheia contracte
    de
    asigurare.</p>

  <p>(3) Reprezentantul de
    despăgubiri va deţine suficientă putere de decizie, &icirc;n limitele stabilite de asigurător,
    pentru
    a reprezenta asigurătorul &icirc;n raporturile cu persoana păgubită. Numirea reprezentantului de
    despăgubiri nu exclude dreptul persoanei păgubite sau al asigurătorului ei de a institui proceduri
    directe &icirc;mpotriva persoanei care a cauzat accidentul de autovehicul sau &icirc;mpotriva
    asigurătorului ei.</p>

  <p>(4) Mandatarea brokerului de
    asigurare cu &icirc;mputernicirile reprezentantului de despăgubiri nu semnifică &icirc;nfiinţarea
    expresă a unei filiale sau reprezentanţe a asigurătorului de răspundere civilă auto.</p>

  <p>(5) Brokerul de asigurare poate
    să desfăşoare activitate &icirc;n calitate de reprezentant de despăgubiri &icirc;n numele mai multor
    asigurători.</p>

   <h3>Articolul 7. Cazul asigurat</h3>

  <p>(1) &Icirc;n cadrul asigurării
    obligatorii de răspundere civilă auto, cazul asigurat este accidentul produs de un autovehicul, al
    cărui proprietar sau utilizator a &icirc;ndeplinit obligaţia de asigurare obligatorie de răspundere
    civilă auto, cu cauzarea de prejudicii:</p>

  <p>a) at&icirc;t &icirc;n timpul
    deplasării, c&icirc;t şi &icirc;n timpul staţionării autovehiculului;</p>

  <p>b) &icirc;n urma desprinderii
    accidentale, &icirc;n timpul deplasării autovehiculului, a remorcilor, semiremorcilor sau ataşelor;
  </p>

  <p>c) produse de dispozitivele sau
    instalaţiile cu care a fost echipat autovehiculul;</p>

  <p>d) ca urmare a scurgerii,
    risipirii sau căderii accidentale a substanţelor, materialelor sau obiectelor transportate;</p>

  <p>e) la urcarea &icirc;n
    autovehicul şi la cobor&icirc;rea din el.</p>

  <p>(2) Asiguratul nu poartă
    răspundere civilă auto dacă accidentul a avut loc:</p>

  <p>a) &icirc;n caz de forţă majoră,
    inclusiv prin diferite acţiuni sau măsuri militare &icirc;n timp de război sau de stări
    excepţionale,
    de calamităţi naturale, de explozii nucleare, de radiaţie sau poluare radioactivă, de dezordini
    &icirc;n masă, de activităţi teroriste;</p>

  <p>b) din culpa exclusivă a
    păgubitului.</p>

  <h2>Capitolul II. CONTRACTUL DE ASIGURARE OBLIGATORIE DE RĂSPUNDERE CIVILĂ AUTO</h2>

  <h3>Articolul 8. Modul de &icirc;ncheiere a contractului de asigurare obligatorie de răspundere civilă auto </h3>

  <p>(1) Asigurarea obligatorie de
    răspundere civilă auto se realizează nemijlocit prin &icirc;ncheierea de contract de asigurare
    &icirc;ntre proprietarul sau utilizatorul de autovehicul şi asigurătorul licenţiat pentru asigurarea
    obligatorie de răspundere civilă auto care se perfectează pe suport de h&icirc;rtie și/sau prin
    mijloace tehnice electronice &icirc;n regim on-line, conform procedurii stabilite prin actele
    normative ale autorităţii de supraveghere.</p>

  <p> (2) Contractul de
    asigurare obligatorie de răspundere civilă auto dintre persoana fizică, cu excepţia
    &icirc;ntreprinzătorului individual, şi asigurător se &icirc;ncheie &icirc;n mod obligatoriu:</p>

  <p>a) cu indicarea persoanelor
    admise să utilizeze autovehiculul pentru care se &icirc;ncheie contractul (număr limitat de
    utilizatori); sau</p>

  <p>b) fără indicarea persoanelor
    admise să utilizeze autovehiculul pentru care se &icirc;ncheie contractul (număr nelimitat de
    utilizatori).</p>

  <p>(2<sup>1</sup>) Nu se consideră
    asigurat riscul utilizatorului de autovehicul care nu este inclus &icirc;n contractul de asigurare
    &icirc;ncheiat &icirc;n condiţiile alin. (2) lit. a).</p>

  <p>(2<sup>2</sup>) Contractul de
    asigurare obligatorie de răspundere civilă auto &icirc;ntre persoana juridică sau
    &icirc;ntreprinzătorul individual şi asigurător se &icirc;ncheie fără indicarea persoanelor admise
    să
    utilizeze autovehiculul pentru care se &icirc;ncheie contractul (număr nelimitat de utilizatori).
  </p>

  <p>(2<sup>3</sup>) &Icirc;n cazul
    &icirc;n care asiguratul persoană fizică, cu excepţia &icirc;ntreprinzătorului individual, a
    transmis
    autovehiculul pentru care s-a &icirc;ncheiat contractul &icirc;n proprietatea sau utilizarea unei
    persoane juridice sau a unui &icirc;ntreprinzător individual &icirc;n temeiul contractului de
    locaţiune sau al altui titlu prevăzut de legislaţie, riscul celor admişi de persoana juridică sau
    &icirc;ntreprinzătorul individual să utilizeze autovehiculul nu se consideră asigurat prin
    contractul
    &icirc;ncheiat &icirc;n condiţiile alin.(2).</p>

  <p>(3) &Icirc;ncheierea
    contractului de asigurare se solicită asigurătorului prin depunerea unei cereri de asigurare
    adresate
    acestuia. Asigurătorul nu are dreptul să refuze primirea, examinarea şi soluţionarea cererii de
    asigurare. </p>

  <p>(4) Contractul de asigurare
    atestă existenţa asigurării obligatorii de răspundere civilă auto. &Icirc;ncheierea contractului de
    asigurare obligatorie de răspundere civilă auto internă se dovedeşte cu poliţa de asigurare RCA, iar
    &icirc;ncheierea contractului de asigurare obligatorie de răspundere civilă auto externă se
    dovedeşte
    cu certificat de asigurare &bdquo;Carte Verde&rdquo;. Poliţa de asigurare RCA şi/sau certificatul de
    asigurare &bdquo;Carte Verde&rdquo; se eliberează cu condiţia achitării integrale a primei de
    asigurare.</p>

  <p>(4<sup>1</sup>) &Icirc;n cazul
    &icirc;nstrăinării autovehiculului, dob&icirc;nditorul are opţiunea de a modifica contractul de
    asigurare sau de a-l menţine dacă riscul său este asigurat &icirc;n temeiul acestui contract.</p>

  <p>(4<sup>2</sup>) Asiguratul este
    &icirc;n drept să solicite modificarea contractului de asigurare &icirc;n partea ce ţine de numărul
    persoanelor admise să utilizeze autovehiculul. &Icirc;n acest caz, asigurătorul va ajusta prima de
    asigurare &icirc;n funcţie de factorul respectiv de risc. Modificările &icirc;n contractul de
    asigurare au efect din momentul operării acestora &icirc;n sistemul informațional unic constituit de
    autoritatea de supraveghere.</p>

  <p>(4<sup>3</sup>) Duplicatul
    poliţei de asigurare RCA şi/sau al certificatului de asigurare &bdquo;Carte Verde&rdquo; se
    eliberează
    la cererea asiguratului cu condiţia anulării formularului vechi, costul duplicatului fiind acoperit
    de
    solicitant.</p>

  <p>(5) Forma şi conţinutul cererii
    de asigurare, formularului &bdquo;Constatare amiabilă de accident&rdquo;, precum şi forma şi
    conţinutul poliţei de asigurare RCA şi certificatului de asigurare &bdquo;Carte Verde&rdquo;
    s&icirc;nt unice pentru toţi asigurătorii şi se stabilesc de către autoritatea de supraveghere.
    Forma
    şi conţinutul certificatului de asigurare &bdquo;Carte Verde&rdquo; se stabilesc &icirc;n
    conformitate
    cu modelul aprobat de către Consiliul Birourilor.</p>

  <p>(6) Persoana fizică sau persoana
    juridică ce are &icirc;n proprietate sau utilizare mai mult de un autovehicul &icirc;nmatriculat ori
    supus &icirc;nmatriculării &icirc;n Republica Moldova poate &icirc;ncheia un singur contract de
    asigurare de răspundere civilă auto, &icirc;n care va indica numărul autovehiculelor,
    caracteristicile
    lor tehnice şi datele de identificare, situaţie &icirc;n care asigurătorul va elibera poliţa de
    asigurare RCA şi/sau certificatul de asigurare &bdquo;Carte Verde&rdquo; pentru fiecare autovehicul.
  </p>

  <p>(7) La &icirc;ncheierea
    contractului de asigurare, proprietarul sau utilizatorul de autovehicul va permite asigurătorului să
    verifice starea tehnică a autovehiculului pentru care se solicită &icirc;ncheiere de contract de
    asigurare obligatorie de răspundere civilă auto şi va expune &icirc;n cerere istoricul daunelor.</p>

  <p>(8) Prestarea serviciilor de
    asigurare obligatorie de răspundere civilă auto (internă şi externă) se efectuează exclusiv &icirc;n
    &icirc;ncăperile amenajate ale asigurătorilor sau intermediarilor de asigurare, dotate cu aparate de
    casă şi tehnică de calcul, care să permită &icirc;nregistrarea contractelor, ţinerea evidenţei şi
    transmiterea informaţiei către baza de date centralizată a asigurătorului, a Biroului Naţional al
    Asigurătorilor de Autovehicule şi a autorităţii de supraveghere.</p>

   <h3>Articolul 9. Termenul de acţiune a contractului de asigurare</h3>

  <p>(1) Contractul de asigurare
    obligatorie de răspundere civilă auto se &icirc;ncheie pe un termen de 12 luni, cu excepţia
    cazurilor
    prevăzute la alin.(2)-(4). Asiguratul menţine valabilitatea asigurării plătind primele de asigurare
    pentru perioada de asigurare corespunzătoare termenului de acţiune a contractului. </p>

  <p>(2) Se permite &icirc;ncheierea
    contractelor de asigurare cu perioade de asigurare mai mici dec&icirc;t 12 luni pentru autovehicule
    speciale, echipate de uzina producătoare sau reutilate legal cu dispozitive şi instalaţii pentru
    lucrări sezoniere agricole, de deszăpezire sau alte lucrări similare.</p>

  <p>(3) Contractul de asigurare
    obligatorie de răspundere civilă auto externă poate fi &icirc;ncheiat pentru perioade de asigurare
    mai
    mici de 12 luni, dar nu mai mici de 15 zile.</p>

  <p>(4) Persoana care foloseşte pe
    teritoriul Republicii Moldova autovehicul &icirc;nmatriculat &icirc;n străinătate, dar neasigurat,
    sau
    al cărui termen de asigurare expiră &icirc;n timpul aflării pe teritoriul Republicii Moldova
    &icirc;ncheie contract de asigurare obligatorie de răspundere civilă auto la intrarea
    autovehiculului
    pe teritoriul Republicii Moldova, la punctul de trecere a frontierei de stat, sau cel t&icirc;rziu
    &icirc;n ultima zi de valabilitate a documentului de asigurare, &icirc;n oficiul autorizat al
    asigurătorului. Contractul se &icirc;ncheie pe toată perioada aflării pe teritoriul Republicii
    Moldova, dar pe un termen nu mai mic de 15 zile.</p>

  <p>(5) Răspunderea asigurătorului
    &icirc;ncepe din momentul indicat &icirc;n poliţa de asigurare RCA şi/sau &icirc;n
    certificatul
    de asigurare &bdquo;Carte Verde&rdquo; şi &icirc;ncetează la ora 24.00 a ultimei zile de
    valabilitate
    &icirc;nscrise &icirc;n poliţa de asigurare RCA şi/sau &icirc;n certificatul de asigurare
    &bdquo;Carte Verde&rdquo; sau anterior acelei date, &icirc;n momentul radierii din circulaţie a
    autovehiculului.</p>

   <h3>Articolul 10. &Icirc;ncetarea contractului de asigurare</h3>

  <p>(1) Contractul de asigurare
    obligatorie de răspundere civilă auto &icirc;ncetează:</p>

  <p>a) &icirc;n cazul radierii
    autovehiculului din registrul de stat;</p>

  <p>b) &icirc;n cazul lichidării
    asiguratului persoană juridică sau al decesului asiguratului persoană fizică;</p>

  <p>c) &icirc;n cazul emiterii unei
    hotăr&icirc;ri judecătoreşti definitive privind &icirc;ncetarea contractului;</p>

  <p>d) &icirc;n alte cazuri
    prevăzute de legislaţie.</p>

  <p>(2) Contractul de asigurare nu
    &icirc;ncetează &icirc;n cazul producerii riscului asigurat şi al plăţii despăgubirii de asigurare.
  </p>

  <p>(3) La &icirc;ncetarea
    contractului de asigurare, asigurătorul restituie asiguratului prima de asigurare pentru zilele de
    p&icirc;nă la expirarea contractului, fiind &icirc;n drept să rețină din aceasta suma cheltuielilor
    sale, dar nu mai mult de 20% din prima de asigurare calculată spre restituire. Prima de
    asigurare calculată spre restituire reprezintă prima brută subscrisă de asigurător aferentă
    perioadei
    neexpirate a contractului de asigurare și calculată proporțional cu această perioadă.</p>

  <p>(4) Contractul de asigurare se
    consideră nul &icirc;n cazurile stabilite de legislaţia &icirc;n vigoare. Acţiunea contractului nu
    se
    răsfr&icirc;nge asupra accidentelor de autovehicul produse de asigurat p&icirc;nă la
    &icirc;ncheierea
    lui.</p>

  <h2>Capitolul III. PRIMELE DE ASIGURARE ŞI LIMITELE DESPĂGUBIRILOR</h2>

  <h3>Articolul 11. Primele de asigurare</h3>

  <p>(1) Primele de asigurare de bază
    şi valoarea coeficienţilor de rectificare aferenţi asigurării obligatorii de răspundere civilă auto
    internă şi externă se stabilesc de către asigurători &icirc;n baza calculelor efectuate &icirc;n
    conformitate cu metodologia unică, aprobată de autoritatea de supraveghere, care va stabili modul de
    calcul al primelor de asigurare de bază, tipurile de coeficienţi de rectificare şi modul de calcul
    al
    acestora, cota minimă şi cota maximă a cheltuielilor asigurătorului şi a marjei de profit, incluse
    &icirc;n structura primei de asigurare, alte aspecte actuariale.</p>

  <p>(2) Prima de asigurare spre
    &icirc;ncasare de la asigurat se calculează prin aplicarea la prima de asigurare de bază a
    coeficienţilor de rectificare şi a coeficientului bonus-malus.</p>

  <p>(3) P&icirc;nă la punerea
    &icirc;n aplicare, primele de asigurare de bază şi valoarea coeficienţilor de rectificare aferenţi
    asigurării obligatorii de răspundere civilă auto internă şi externă, legalizate de actuar, se
    prezintă
    de către asigurători spre examinare autorităţii de supraveghere. Modul de prezentare, examinare,
    acceptare, respingere a primelor de asigurare de bază şi a coeficienţilor de rectificare, cerinţele
    pentru prezentarea calculelor actuariale efectuate și a informaţiei statistice aferente se stabilesc
    prin acte normative ale autorităţii de supraveghere.</p>

   <h3>Articolul 12. Reducerile şi majorările primelor de asigurare</h3>

  <p>(1) Asigurătorul poate oferi
    reduceri de p&icirc;nă la 25% din primele de asigurare persoanelor fizice pensionate şi persoanelor
    cu
    deficienţe locomotorii proprietari sau utilizatori de motocicluri şi de autoturisme adaptate
    infirmităţii lor. Persoanele fizice pensionate nu pot beneficia de reduceri din prima de asigurare
    dacă &icirc;n contract s&icirc;nt indicate ca fiind admise să conducă autovehiculul persoane care nu
    s&icirc;nt pensionate sau dacă contractul este &icirc;ncheiat fără indicarea persoanelor admise să
    utilizeze autovehiculul (număr nelimitat de utilizatori).</p>

  <p>(2) &ndash; <span style="color:#FF0000;"><em>abrogat</em></span></p>

  <p>(3) La &icirc;ncheierea
    contractelor de asigurare obligatorie de răspundere civilă auto internă cu persoane juridice care
    activează &icirc;n domeniul transportului internaţional de mărfuri şi pasageri, &icirc;ncadraţi
    &icirc;n sistemul TIR - CARNET şi INTER - BUS, asigurătorii pot acorda reduceri de p&icirc;nă la 60%
    din prima de asigurare calculată conform art.11 alin.(2), exclusiv &icirc;n situaţia &icirc;n care
    transportatorii internaţionali fac dovada deţinerii certificatului de asigurare &bdquo;Carte
    Verde&rdquo; valabil pentru o perioadă de 12 luni.</p>

  <p>(4) La stabilirea primelor de
    asigurare pe care asiguratul urmează să le plătească, asigurătorul aplică sistemul bonus-malus,
    conform procedurii stabilite de autoritatea de supraveghere, ce prevede reduceri anuale de 5%, dar
    de
    cel mult 50% pe parcursul a10 ani, a primelor de asigurare obligatorie de răspundere civilă auto
    pentru utilizatorii care, &icirc;n decursul a 10 ani, nu au comis accidente de autovehicul, precum
    şi
    majorarea primei de asigurare pentru utilizatorii care au comis accidente de autovehicul.</p>

  <p>(5) Pentru aplicarea sistemului
    bonus-malus, asigurătorii vor avea acces la informaţiile privind istoricul daunelor asiguraţilor şi
    utilizatorilor de autovehicul din sistemul informaţional unic constituit de autoritatea de
    supraveghere.</p>

  <p>(6) Informaţiile care trebuie
    colectate şi transmise de asigurători către sistemul informaţional unic prevăzut la alin. (5)
    se
    stabilesc prin actele normative ale autorităţii de supraveghere.</p>

   <h3>Articolul 13. Plata primei de asigurare</h3>

  <p>(1) Prima de asigurare se
    plăteşte integral pentru toată perioada de asigurare specificată &icirc;n poliţa de asigurare RCA
    şi/sau &icirc;n certificatul de asigurare &bdquo;Carte Verde&rdquo; .</p>

  <p>(2) Dovada plăţii primei de
    asigurare revine asiguratului, &icirc;nscrisul constatator fiind cecul de casă sau ordinul de plată.
  </p>

   <h3>Articolul 14. Limitele răspunderii asigurătorului</h3>

  <p>(1) Despăgubirea de asigurare va
    fi stabilită şi achitată &icirc;n limitele răspunderii asigurătorului.</p>

  <p>(2) Limitele răspunderii
    asigurătorului s&icirc;nt:</p>

  <p>a) 1 000 000 de lei &ndash;
    la avarierea sau distrugerea de bunuri, indiferent de numărul persoanelor păgubite &icirc;ntr-un
    accident;</p>

  <p>b) 1 000 000 de lei &ndash;
    pentru fiecare persoană păgubită &icirc;n caz de vătămări corporale sau deces, dar nu mai mult de
    5 000 000 de lei, indiferent de numărul persoanelor păgubite &icirc;ntr-un accident;</p>

  <p>c) cuantumul maxim de
    despăgubire, stabilit prin actele normative ale autorității de supraveghere &ndash; la avarierea sau
    distrugerea de bunuri, &icirc;n cazul aplicării procedurii de constatare amiabilă a accidentului de
    autovehicul.</p>

  <p>(3) Despăgubirile prevăzute de
    contractul de asigurare obligatorie de răspundere civilă auto se plătesc indiferent de numărul
    cazurilor de accidente care au avut loc &icirc;n termenul de asigurare.</p>

  <p>(4) Dacă &icirc;ntinderea
    pagubelor cauzate &icirc;n unul şi acelaşi accident mai multor persoane, inclusiv cheltuielile
    suportate de ele &icirc;n proces civil, depăşeşte limita stabilită, despăgubirile se acordă &icirc;n
    limita stabilită, pentru fiecare persoană păgubită, proporţional raportului dintre limita maximă şi
    totalul prejudiciilor. </p>

  <p>(5) &Icirc;n cazul &icirc;n care
    &icirc;ntinderea prejudiciului depăşeşte limitele răspunderii stabilite la alin.(2), păgubitul are
    dreptul, &icirc;n conformitate cu legislaţia civilă &icirc;n vigoare, să intenteze persoanei
    răspunzătoare de producerea accidentului o acţiune de recuperare a sumei care depăşeşte aceste
    limite. </p>

  <p>(6) Proprietarul sau
    utilizatorul de autovehicul are dreptul să &icirc;ncheie contract de asigurare benevolă
    (facultativă)
    de răspundere civilă pentru acoperirea pagubelor ce depăşesc limitele stabilite la alin.(2).</p>

  <h2>Capitolul IV. DESPĂGUBIRILE DE ASIGURARE</h2>

   <h3>Articolul 15. Pagubele care se repară de către asigurător</h3>

  <p>(1) Asigurătorul acordă
    despăgubiri dacă prejudiciile s-au produs din culpa asiguratului sau a utilizatorului de
    autovehicul,
    precum şi &icirc;n cazul &icirc;n care, la data accidentului:</p>

  <p>a) utilizatorul nu este inclus
    &icirc;n contractul de asigurare &icirc;ncheiat &icirc;ntre proprietar sau utilizator şi asigurător;
  </p>

  <p>b) utilizatorul sau asiguratul
    nu posedă permis de conducere de categoria respectivă;</p>

  <p>c) utilizatorul sau asiguratul
    nu a respectat obligaţiile tehnice legale cu privire la starea şi siguranţa autovehiculului.</p>

  <p>(2) &Icirc;n caz de vătămare
    corporală sau deces, despăgubirile de asigurare se acordă at&icirc;t pentru persoanele aflate
    &icirc;n
    afara autovehiculului care a produs accidentul, c&icirc;t şi pentru persoanele aflate &icirc;n acel
    autovehicul, cu excepţia utilizatorului său. </p>

  <p>(3) Membrii de familie ai
    asiguratului, ai utilizatorului de autovehicul sau ai oricărei alte persoane a cărei răspundere
    civilă
    este angajată &icirc;ntr-un accident de autovehicul şi este acoperită prin asigurare obligatorie de
    răspundere civilă auto nu s&icirc;nt excluşi, datorită acestei legături de rudenie, din r&icirc;ndul
    beneficiarilor asigurării pentru vătămările lor corporale. </p>

  <p>(4) La avarierea sau distrugerea
    de bunuri, despăgubirea de asigurare se acordă pentru bunurile aflate &icirc;n afara autovehiculului
    care a produs accidentul, cu excepţia celor specificate la art.16, iar pentru bunurile aflate
    &icirc;n
    acel autovehicul, numai dacă ele nu erau transportate &icirc;n baza unui raport contractual
    &icirc;ncheiat cu proprietarul sau cu utilizatorul autovehiculului, precum şi dacă nu aparţineau
    proprietarului sau utilizatorului răspunzător de accident.</p>

  <p>(5) Paguba provocată &icirc;n
    accident rutier de o remorcă va fi acoperită de asigurarea obligatorie de răspundere civilă auto a
    proprietarului sau utilizatorului de autovehicul doar dacă remorca:</p>

  <p>a) este tractată de acest
    autovehicul; ori</p>

  <p>b) s-a separat de autovehicul şi
    a continuat să se deplaseze.</p>

  <p>(6) Pagubele provocate de
    remorcă vor fi acoperite de asigurarea obligatorie de răspundere civilă auto a proprietarului sau
    utilizatorului ei dacă remorca:</p>

  <p>a) nu este tractată de
    autovehicul; sau</p>

  <p>b) este separată de autovehicul
    şi staţionează.</p>

  <p>(7) Prevederea de la alin.(5) se
    aplică şi &icirc;n cazul &icirc;n care autovehiculul este tractat &icirc;n scopul transportării
    lui. </p>

   <h3>Articolul 16. Pagubele care nu se repară de asigurător</h3>

  <p>(1) Asigurătorul nu acordă
    despăgubiri pentru:</p>

  <p>a) partea din prejudiciu care
    depăşeşte limitele despăgubirilor de asigurare prevăzute la art.14 alin.(2) la data producerii
    accidentului, indiferent de numărul persoanelor păgubite şi de cel al persoanelor răspunzătoare de
    producerea pagubei;</p>

  <p>b) pagubele produse la locul de
    muncă de dispozitivele sau instalaţiile montate pe autovehicul, utilizate ca utilaje sau instalaţii
    de
    lucru;</p>

  <p>c) pagubele produse prin
    accidente survenite &icirc;n timpul operaţiunilor de &icirc;ncărcare şi descărcare, aceste accidente
    constituind riscuri ale activităţii profesionale;</p>

  <p>d) pagubele produse ca urmare a
    transportului de produse periculoase (radioactive, inflamabile, explozive), acestea din urmă
    determin&icirc;nd sau agrav&icirc;nd producerea de pagube, dacă riscul transportării unor astfel de
    produse este supus asigurării obligatorii; </p>

  <p>e) prejudiciul legat de poluarea
    mediului din cauza unui accident;</p>

  <p>f) pagubele pricinuite de
    dispariţia sau distrugerea valorilor mobiliare, banilor, pietrelor preţioase, obiectelor din metale
    preţioase şi pietre preţioase, obiectelor de artă şi altor obiecte ale proprietăţii intelectuale;
  </p>

  <p>g) reducerea valorii bunurilor
    după reparaţie;</p>

  <p>h) pagubele produse prin
    exploatarea autovehiculelor &icirc;n cadrul &icirc;ntrecerilor şi antrenamentelor sportive,
    organizate
    &icirc;n locuri special prevăzute pentru acestea;</p>

  <p>i) pagubele produse &icirc;n
    situaţiile &icirc;n care răspunderea asigurătorului nu &icirc;ncepuse ori &icirc;ncetase;</p>

  <p>j) prejudiciile produse
    bunurilor aparţin&icirc;nd persoanelor fizice sau persoanelor juridice asigurate de răspundere
    civilă
    auto dacă au fost provocate de un autovehicul aflat &icirc;n proprietatea sau utilizarea lor;</p>

  <p>k) sumele pe care utilizatorul
    răspunzător de producerea pagubei este obligat să le plătească proprietarului, care i-a
    &icirc;ncredinţat autovehiculul asigurat, pentru avarierea ori distrugerea lui;</p>

  <p>l) sumele de recuperare a
    pagubei morale rezultate din accident.</p>

  <p>(2) Pentru recuperarea daunelor
    excluse din asigurarea obligatorie de răspundere civilă auto conform alin.(1), persoana păgubită
    este
    &icirc;n drept să intenteze &icirc;n instanţă de judecată acţiune civilă &icirc;mpotriva persoanei
    răspunzătoare de producerea accidentului.</p>

   <h3>Articolul 17. Cuantumul despăgubirii &icirc;n caz de culpă comună</h3>

  <p>(1) &Icirc;n cazul &icirc;n care
    părţile au provocat din culpă accidentul sau majorarea pagubei, fiecare dintre ele va fi obligată să
    compenseze numai partea din pagubă care &icirc;i este imputabilă. &Icirc;n acest caz,
    &icirc;ntinderea
    răspunderii fiecărei părţi pentru producerea accidentului de autovehicul va fi determinată prin acte
    şi alte mijloace probatorii.</p>

  <p>(2) Dacă este imposibilă
    determinarea, &icirc;n condiţiile alin.(1), a &icirc;ntinderii răspunderii fiecărei părţi pentru
    accidentul produs, răspunderea se va stabili &icirc;n cote egale, &icirc;n funcţie de numărul
    părţilor
    implicate &icirc;n accident, fiecare av&icirc;nd dreptul la despăgubire &icirc;n proporţia &icirc;n
    care nu poartă răspundere de producerea accidentului. </p>

  <h2>Capitolul V. AVIZAREA ŞI CONSTATAREA PAGUBELOR</h2>

  <h3>Articolul 18. Obligaţiile asiguratului </h3>

  <p>(1) La producerea accidentului
    de autovehicul, asiguratul sau utilizatorul de autovehicul este obligat:</p>

  <p>a) să &icirc;ntreprindă toate
    acţiunile posibile pentru diminuarea pagubelor produse;</p>

  <p>b) să notifice organele poliţiei
    sau alte organe de drept despre accidentul de autovehicul (cu excepția accidentelor pasibile de
    documentarea prin procedura de constatare amiabilă a accidentului de autovehicul) imediat după
    producerea lui, cer&icirc;nd &icirc;ntocmirea actelor referitor la cauzele şi circumstanţele
    producerii accidentului, precum şi la consecinţele lui;</p>

  <p>b<sup>1</sup>) &icirc;n cazul
    aplicării procedurii de constatare amiabilă a accidentului de autovehicul, să &icirc;nștiințeze
    imediat despre producerea accidentului și intenția de a recurge la această procedură asigurătorul
    care
    a emis polița de asigurare RCA sau certificatul de asigurare &bdquo;Carte Verde&rdquo; (Biroul
    Național al Asigurătorilor de Autovehicule, &icirc;n cazul autovehiculului aflat &icirc;n
    proprietatea
    sau utilizarea unei persoane asigurate &icirc;n străinătate), să documenteze ne&icirc;nt&icirc;rziat
    circumstanțele producerii accidentului rutier prin completarea și semnarea de către ambii
    conducători
    de autovehicule implicați &icirc;n accident a formularului &bdquo;Constatare amiabilă de
    accident&rdquo;, să noteze datele martorilor (dacă aceștia există), să facă fotografii la locul
    accidentului (panorama generală a accidentului, numerele de &icirc;nmatriculare și părțile avariate
    ale autovehiculelor, urmele de fr&icirc;nare și de cioburi la fața locului), să prezinte
    asigurătorului, &icirc;n termen de 2 zile lucrătoare de la data producerii accidentului, exemplarul
    său al formularului &bdquo;Constatare amiabilă de accident&rdquo;, completat și semnat de către
    ambii
    conducători de autovehicule implicați &icirc;n accident;</p>

  <p>c) &icirc;n 48 de ore din
    momentul producerii accidentului, să &icirc;nştiinţeze asigurătorul care a emis poliţa de asigurare
    RCA sau certificatul de asigurare &bdquo;Carte Verde&rdquo;; participanţii la accident care deţin
    poliţe de asigurare RCA şi/sau certificate de asigurare &bdquo;Carte Verde&rdquo;, indiferent
    de
    rezultatele constatării vinovatului, anunţă asigurătorii respectivi şi s&icirc;nt obligaţi să nu
    &icirc;ntreprindă de sine stătător măsuri de reparare a pagubelor;</p>

  <p>d) să notifice participanţii la
    accident, păgubitul sau apropiaţii lui despre faptul că posedă poliţă de asigurare RCA şi/sau
    certificat de asigurare &bdquo;Carte Verde&rdquo; şi să pună la dispoziţia acestora informaţiile
    necesare despre asigurător;</p>

  <p>e) să prezinte, personal sau
    prin reprezentantul său legal, la sediul asigurătorului ori al reprezentantului de despăgubiri,
    actul
    organelor și instituțiilor competente cu privire la producerea accidentului rutier, permisul de
    conducere valabil pentru categoria din care face parte autovehiculul condus, certificatul de
    &icirc;nmatriculare și raportul de inspecţie tehnică periodică a autovehiculului cu care a provocat
    accidentul. Documentele menționate se depun &icirc;n copii certificate de către asigurat sau
    &icirc;n
    original pentru efectuarea copiilor de către asigurător;</p>

  <p>f) să asigure, la solicitarea
    asigurătorului, accesul la autovehiculul cu care a provocat accidentul.</p>

  <p>(2) Nerespectarea de către
    asigurat sau de către utilizatorul autovehiculului a prevederilor alin.(1) lit.b), b<sup>1</sup>) şi
    c) nu &icirc;l scuteşte pe asigurător de obligaţia de a plăti despăgubirea, acesta fiind &icirc;nsă
    &icirc;n drept să &icirc;nainteze &icirc;mpotriva asiguratului acţiune de regres privind
    cheltuielile
    suplimentare aferente ne&icirc;ndeplinirii prevederilor menţionate. </p>

  <p>(3) &Icirc;n caz de leziuni
    corporale grave sau deces al asiguratului sau utilizatorului de autovehicul răspunzător de
    producerea
    accidentului, persoana păgubită primeşte informaţia despre asigurătorul persoanei vinovate la Biroul
    Naţional al Asigurătorilor de Autovehicule.</p>

   <h3>Articolul 18<sup>1</sup>. Constatarea amiabilă a accidentului de autovehicul</h3>

  <p>(1) Procedura de constatare
    amiabilă a accidentului de autovehicul (&icirc;n continuare &ndash; <em>constatare amiabilă</em>)
    este
    o soluție de constatare a faptelor, a circumstanțelor și a persoanei vinovate de producerea
    accidentului, alternativă procedurii aplicate de către angajații organelor de poliție, ai unităților
    de pompieri și ai procuraturii, și este aplicabilă doar cu condiția exprimării benevole a voinței
    părților de a recurge la aceasta.</p>

  <p>(2) Procedura de constatare
    amiabilă constă &icirc;n completarea și semnarea de către conducătorii de autovehicule implicați
    &icirc;n accident a formularului &bdquo;Constatare amiabilă de accident&rdquo;, cu recunoașterea
    vinovăției de către persoana răspunzătoare de producerea accidentului, care, ulterior, este
    prezentat
    asigurătorului persoanei vinovate &icirc;mpreună cu cererea de despăgubire. </p>

  <p>(3) Procedura de
    constatare amiabilă se aplică cu respectarea cumulativă a următoarelor condiții:</p>

  <p>a) &icirc;n accident s&icirc;nt
    implicate doar două autovehicule;</p>

  <p>b) accidentul este soldat cu
    daune materiale nesemnificative; </p>

  <p>c) accidentul nu s-a soldat cu
    vătămări corporale și/sau cu deteriorarea bunurilor (de exemplu, instalații rutiere, piloni,
    garduri,
    clădiri etc.), altele dec&icirc;t autovehiculele implicate &icirc;n accidentul rutier;</p>

  <p>d) proprietarii sau utilizatorii
    autovehiculelor implicați &icirc;n accident dețin, la data producerii accidentului rutier, polița de
    asigurare RCA sau certificatul de asigurare &bdquo;Carte Verde&rdquo; (&icirc;n cazul
    autovehiculului
    aflat &icirc;n proprietatea sau utilizarea unei persoane asigurate &icirc;n străinătate), valabile
    și
    emise cu cel puțin 24 de ore &icirc;nainte de momentul producerii accidentului;</p>

  <p>e) există consimțăm&icirc;ntul
    ambilor conducători de autovehicule implicați &icirc;n accident privind documentarea accidentului
    prin
    procedura de constatare amiabilă, consensul acestora privind circumstanțele producerii accidentului
    și
    daunele vizibile cauzate autovehiculelor implicate, iar persoana răspunzătoare de producerea
    accidentului &icirc;și recunoaște vinovăția;</p>

  <p>f) conducătorii de autovehicule
    implicați &icirc;n accident au posibilitatea tehnică de a fotografia locul accidentului rutier sau
    de
    a &icirc;nregistra datele martorilor (dacă aceștia există).<br />
    Dacă lipsește cel puțin una dintre condițiile indicate la prezentul alineat, cu excepția condiției
    de
    la lit. b), formularul &bdquo;Constatare amiabilă de accident&rdquo; completat și semnat de către
    conducătorii de autovehicule implicați &icirc;n accident devine nul, iar accidentul rutier urmează a
    fi documentat de către organele competente.</p>

  <p>(4) Forma și conținutul
    formularului &bdquo;Constatare amiabilă de accident&rdquo;, precum și normele privind utilizarea
    acestui formular se aprobă de către autoritatea de supraveghere, cu avizul Poliției, și se
    eliberează
    asiguratului gratis. Se interzice inscripționarea altor informații pe formularul-tip dec&icirc;t a
    celor prevăzute &icirc;n actele normative ale autorității de supraveghere. </p>

  <p>(5) Formularul &bdquo;Constatare
    amiabilă de accident&rdquo; prevede, &icirc;n mod obligatoriu, informații despre circumstanțele
    producerii accidentului, datele de identificare ale conducătorilor și ale autovehiculelor implicate
    &icirc;n accident, datele din polița de asigurare RCA sau certificatul de asigurare &bdquo;Carte
    Verde&rdquo; (&icirc;n cazul autovehiculului aflat &icirc;n proprietatea sau utilizarea unei
    persoane
    asigurate &icirc;n străinătate), datele despre daunele cauzate autovehiculelor implicate, precum și
    alte informații stabilite &icirc;n actele normative ale autorității de supraveghere.
    Formularul
    &bdquo;Constatare amiabilă de accident&rdquo; conține două pagini autocopiative, ambele av&icirc;nd
    aceeași valoare juridică, și se eliberează asiguratului de către asigurător odată cu polița de
    asigurare RCA sau la cerere. </p>

  <p>(6) &Icirc;n cazul aplicării
    procedurii de constatare amiabilă, cererea de despăgubire se depune de către persoana păgubită la
    asigurătorul persoanei vinovate, cu anexarea formularului &bdquo;Constatare amiabilă de
    accident&rdquo;, completat corespunzător și semnat de ambele părți, &icirc;n baza acestuia fiind
    deschis dosarul de daune de către asigurător. </p>

  <p>(7) &Icirc;n cazul accidentului
    rutier documentat prin procedura de constatare amiabilă, asigurătorul este &icirc;n drept să refuze
    achitarea despăgubirii de asigurare dacă nu au fost &icirc;ntrunite condițiile prevăzute la alin.
    (3)
    din prezentul articol, cu excepția condiției de la lit. b) a alineatului menționat, caz &icirc;n
    care
    asigurătorul achită despăgubirea &icirc;n limita prevăzută la art. 14 alin. (2) lit. c). Refuzul
    asigurătorului de a achita despăgubirea de asigurare nu limitează părțile &icirc;n dreptul de a se
    adresa la organele sau instituțiile competente pentru stabilirea circumstanțelor accidentului rutier
    și de a &icirc;nainta, &icirc;n baza documentelor de constatare &icirc;ntocmite de aceste organe sau
    instituții, o nouă cerere de despăgubire &icirc;n modul prevăzut la capitolul V din prezenta lege.
  </p>

  <p>(8) Asigurătorul este &icirc;n
    drept să refuze achitarea despăgubirii de asigurare &icirc;n cazul &icirc;n care formularul
    &bdquo;Constatare amiabilă de accident&rdquo; este completat &icirc;n mod ilizibil, este incomplet,
    conține date contradictorii sau eronate, cu excepția cazului &icirc;n care asiguratul sau păgubitul
    a
    contribuit la &icirc;nlăturarea erorilor, asigurătorul av&icirc;nd posibilitatea să le
    &icirc;nlăture.
  </p>

  <p>(9) &Icirc;n cazul &icirc;n care
    asigurătorul nu este de acord cu vinovăția recunoscută de asiguratul său &icirc;n baza formularului
    &bdquo;Constatare amiabilă de accident&rdquo; sau &icirc;n cazul &icirc;n care asiguratul &icirc;și
    retrage recunoașterea vinovăției, asigurătorul achită despăgubirea de asigurare &icirc;n termenele
    stabilite de prezenta lege, fiind &icirc;n drept să solicite instanței de judecată, &icirc;n
    termen de 15 zile calendaristice de la data achitării despăgubirii, examinarea &icirc;n fond a
    formularului &bdquo;Constatare amiabilă de accident&rdquo;, stabilirea vinovăției și, după caz,
    &icirc;ncasarea despăgubirii de la asigurătorul persoanei recunoscute vinovate de instanța de
    judecată. </p>

  <p>(10) Dosarul de daună
    deschis &icirc;n urma accidentului rutier documentat prin procedura de constatare amiabilă se
    instrumentează conform procedurii generale prevăzute de prezenta lege.</p>

   <h3>Articolul 19. Obligaţiile asigurătorului</h3>

  <p>(1) După ce a luat cunoştinţă de
    producerea accidentului, asigurătorul este obligat:</p>

  <p>a) să deschidă dosar de daune;
  </p>

  <p>a<sup>1</sup>) să examineze
    formularul &bdquo;Constatare amiabilă de accident&rdquo;, completat &icirc;n modul prevăzut la art.
    18<sup>1</sup> și depus de persoana păgubită, anexat la cererea de despăgubire, precum și să
    elibereze ne&icirc;nt&icirc;rziat dovada cu privire la recepționarea și &icirc;nregistrarea cererii
    de
    despăgubire;</p>

  <p>b) să solicite organelor şi
    instituţiilor competente (poliţia, unităţile de pompieri, procuratura sau instituţiile medicale)
    informaţii despre accident şi consecinţele lui, stipulate la art.21 alin.(3) lit.a) dacă asiguratul
    sau persoana păgubită nu a prezentat asigurătorului astfel de informaţii certificate &icirc;n modul
    corespunzător (cu excepția accidentelor documentate cu respectarea procedurii de constatare
    amiabilă);
  </p>

  <p>c) să examineze bunurile
    avariate şi să &icirc;ncheie, &icirc;n termen de 5 zile lucrătoare din data primirii cererii
    persoanei
    păgubite privind despăgubirea de asigurare, un proces-verbal de constatare a pagubelor;</p>

  <p>d) să &icirc;nchidă dosarul de
    daune privind pagubele materiale &icirc;n cel mult 15 zile calendaristice din data depunerii de
    către
    păgubit a ultimului document necesar finalizării dosarului;</p>

  <p>e) să &icirc;nchidă dosarul de
    daune privind vătămările corporale sau decesul &icirc;n cel mult 10 zile calendaristice din data
    depunerii de către păgubit a ultimului document de confirmare a pagubelor;</p>

  <p>f) să achite despăgubirea de
    asigurare &icirc;n termenele stabilite prin prezenta lege. </p>

  <p>(2) Asigurătorul este obligat să
    soluţioneze cererea şi să achite despăgubirea de asigurare &icirc;n cel mult 3 luni din data
    depunerii
    cererii de despăgubire.</p>

   <h3>Articolul 20. Drepturile şi obligaţiile persoanei păgubite</h3>

  <p>(1) Drepturile persoanei
    păgubite prin accident produs pe teritoriul Republicii Moldova de autovehicul aflat &icirc;n
    proprietatea sau utilizarea asiguratului se exercită faţă de asigurătorul de răspundere civilă auto
    direct, la sediul acestuia, sau prin reprezentantul de despăgubiri, &icirc;n limitele răspunderii
    asigurătorului prevăzute &icirc;n prezenta lege.</p>

  <p>(2) Drepturile persoanei
    păgubite prin accident produs pe teritoriul Republicii Moldova de autovehicul aflat &icirc;n
    proprietatea sau utilizarea unei persoane asigurate &icirc;n străinătate se exercită faţă de
    asigurătorul acestei persoane prin intermediul Biroului Naţional al Asigurătorilor de Autovehicule
    dacă s&icirc;nt &icirc;ndeplinite condiţiile prevăzute la art.4 alin.(2) lit.b). </p>

  <p>(3) Persoana păgubită poate să
    adreseze cerere de despăgubire direct asigurătorului de răspundere civilă auto sau reprezentantului
    de
    despăgubiri desemnat de acesta, indiferent de faptul că asiguratul a executat sau nu obligaţia de
    &icirc;nştiinţare prevăzută la art.18 alin.(1) lit.c).</p>

  <p>(4) Asigurătorul nu este
    &icirc;n drept să refuze examinarea şi soluţionarea cererii de despăgubire depuse &icirc;n
    condiţiile
    alin.(3).</p>

  <p>(5) Drepturile persoanei
    păgubite prin accident de autovehicul &icirc;n care autorul şi/sau autovehiculul au rămas
    neidentificaţi sau persoana vinovată nu are o asigurare obligatorie de răspundere civilă auto
    valabilă
    se exercită faţă de Biroul Naţional al Asigurătorilor de Autovehicule, iar despăgubirile se achită
    &icirc;n conformitate cu art. 14. &Icirc;n acest caz, drepturile şi obligaţiile privind dosarul de
    daune, constatarea pagubelor, stabilirea şi plata despăgubirilor, prevăzute de prezenta lege pentru
    asigurător, se vor atribui şi Biroului Naţional al Asigurătorilor de Autovehicule.</p>

  <p>(6) Persoana păgubită sau
    reprezentantul ei legal este obligat să asigure, &icirc;n termenul specificat la art.19 alin.(1)
    lit.c), accesul asigurătorului sau al reprezentantului de despăgubiri al acestuia la bunurile
    avariate
    prin accident de autovehicul, astfel &icirc;nc&icirc;t asigurătorul să dispună de posibilitatea de a
    constata &icirc;ntinderea reală a pagubelor.</p>

  <p>(7) Dacă persoana păgubită sau
    reprezentantul ei legal nu a respectat obligaţia prevăzută la alin.(6) şi a făcut astfel imposibilă
    &icirc;ntocmirea dosarului de daune şi/sau constatarea de către asigurător a &icirc;ntinderii
    pagubelor, acesta din urmă este absolvit de obligaţia de a plăti despăgubirea de asigurare.
  </p>

   <h3>Articolul 21. Dosarul de daune. Constatarea pagubelor</h3>

  <p>(1) La depunerea de către
    persoana păgubită sau de către reprezentantul acesteia a cererii de despăgubire, asigurătorul sau,
    după caz, Biroul Național al Asigurătorilor de Autovehicule deschide dosar de daune şi constată
    pagubele &icirc;n conformitate cu art. 19 alin. (1) lit. c).</p>

  <p>(1<sup>1</sup>) Odată cu
    deschiderea dosarului de daune, asigurătorul sau, după caz, Biroul Național al Asigurătorilor de
    Autovehicule eliberează persoanei păgubite sau reprezentantului acesteia, &icirc;n scris, lista
    documentelor necesare a fi prezentate pentru &icirc;nchiderea dosarului şi efectuarea plăţii, dar nu
    mai multe dec&icirc;t cele care, conform alin. (3), urmează a fi prezentate de persoana păgubită.
  </p>

  <p>(2) &Icirc;n cazul &icirc;n care
    asigurătorul nu a examinat bunurile avariate şi nu a &icirc;ncheiat proces-verbal de constatare a
    pagubelor &icirc;n termenul specificat la art.19 alin.(1) lit.c), persoana păgubită este &icirc;n
    drept să apeleze la serviciile experţilor independenţi sau ale unităţilor de specialitate pentru
    constatarea pagubelor, fără a prezenta asigurătorului bunurile avariate.</p>

  <p>(3) &Icirc;n dosarul de daune se
    includ &icirc;n mod obligatoriu:</p>

  <p>a) copiile de pe documentele de
    constatare a faptului şi a circumstanţelor &icirc;n care s-a produs accidentul, &icirc;ntocmite de
    lucrătorii organelor de poliție, ai unităţilor de pompieri, ai procuraturii, ai instituţiilor
    medicale, sau formularul &bdquo;Constatare amiabilă de accident&rdquo;, după caz;</p>

  <p>b) explicaţia asiguratului sau a
    utilizatorului de autovehicul privind producerea accidentului, cu excepţia cazurilor de leziuni
    corporale grave sau deces al asiguratului sau al utilizatorului &icirc;n urma accidentului de
    autovehicul sau de eschivare a acestora de la răspundere;</p>

  <p>c) cererea persoanei păgubite
    privind constatarea pagubei, stabilirea şi achitarea despăgubirii de asigurare;</p>

  <p>d) procesul-verbal de constatare
    a pagubelor;</p>

  <p>e) procesul-verbal suplimentar
    de constatare a pagubelor, după caz;</p>

  <p>f) actul de evaluare sau devizul
    cheltuielilor de reparaţie şi/sau de &icirc;nlocuire a părţilor sau pieselor avariate, cu indicarea
    preţurilor, &icirc;ntocmit de un expert independent sau de o unitate de specialitate
    acceptat/acceptată de părţi;</p>

  <p>g) documentele care confirmă
    efectuarea reparaţiilor, &icirc;nlocuirea pieselor avariate şi costul acestora, &icirc;ntocmite de
    către unitatea de specialitate acceptată de părţi, după caz;</p>

  <p>h) documentele care confirmă
    producerea vătămărilor corporale sau decesul persoanei păgubite;</p>

  <p>i) documentele prevăzute la
    art.25, după caz; </p>

  <p>j) hotăr&icirc;rea
    judecătorească definitivă privind cuantumul despăgubirilor şi modul lor de plată, după caz;</p>

  <p>k) copiile de pe documentele
    contabile care confirmă plata despăgubirilor;</p>

  <p>l) confirmarea scrisă a
    persoanei păgubite sau a reprezentantului ei că a fost despăgubită şi că nu are pretenţii faţă de
    asigurător; confirmarea se redactează &icirc;n două exemplare semnate, c&icirc;te un exemplar pentru
    fiecare parte, cu excepţia cazurilor prevăzute la art. 28 alin. (3);</p>

  <p>m) angajamentul scris prin care
    persoana păgubită se obligă să restituie despăgubirea &icirc;n cazul anulării actelor perfectate de
    lucrătorii organelor de poliție, ai unităţii de pompieri, ai procuraturii, ai instituţiilor medicale
    sau &icirc;n cazul anulării formularului &bdquo;Constatare amiabilă de accident, după caz.</p>

  <p>(4) Procesul-verbal de
    constatare a pagubelor se &icirc;ncheie de asigurător, cu participarea asiguratului şi/sau a
    utilizatorului de autovehicul şi a persoanei păgubite sau a reprezentantului acesteia, &icirc;n bază
    de procură, şi se semnează de toţi participanţii la &icirc;ntocmirea lui.</p>

  <p>(5) Eventualele obiecţii ale
    părţilor cu privire la pagubele constatate se menţionează &icirc;n procesul-verbal sau &icirc;ntr-o
    anexă la acesta.</p>

  <p>(6) După constatarea pagubelor,
    asigurătorul este obligat să elibereze la solicitarea persoanei păgubite, &icirc;n termen de 5 zile,
    un extras din dosarul de daune &icirc;n care să indice numărul dosarului deschis, piesele constatate
    ca avariate &icirc;n accident, soluţiile tehnice adoptate (&icirc;nlocuire sau reparaţie).</p>

  <p>(7) Persoana păgubită este
    &icirc;n drept să ia cunoștință de toate documentele din dosarul de daune, exprim&icirc;ndu-și
    acordul
    sau dezacordul asupra soluțiilor propuse de asigurător.</p>

  <p>(8) Dacă &icirc;n timpul
    demontării sau reparaţiei bunului avariat se descoperă şi alte pagube produse de accident, care nu
    au
    putut fi constatate iniţial, se &icirc;ncheie un proces-verbal suplimentar de constatare a
    pagubelor,
    cu participarea persoanelor antrenate la constatarea iniţială. </p>

  <h2>Capitolul VI. STABILIREA ŞI PLATA DESPĂGUBIRILOR</h2>

  <h3>Articolul 22. Modul de stabilire a despăgubirilor</h3>

  <p>(1) Despăgubirile se stabilesc
    &icirc;n baza unui acord scris &icirc;ntre persoana păgubită sau reprezentantul ei legal şi
    asigurător
    ori, &icirc;n cazul &icirc;n care nu s-a ajuns la nici o &icirc;nţelegere, prin hotăr&icirc;re
    judecătorească definitivă şi irevocabilă.</p>

  <p>(2) &Icirc;n cazul stabilirii
    despăgubirii prin hotăr&icirc;re judecătorească, drepturile persoanei păgubite prin accident produs
    de
    autovehicul aflat &icirc;n proprietatea sau utilizarea unei persoane asigurate &icirc;n Republica
    Moldova se exercită faţă de asigurătorul de răspundere civilă auto, &icirc;n limitele obligaţiei lui
    stabilite prin prezenta lege, cu citarea obligatorie, &icirc;n calitate de intervenienţi accesorii,
    a
    persoanei/persoanelor răspunzătoare de producerea accidentului.</p>

  <p>(3) Despăgubirile nu pot fi
    stabilite pe baza acordului dintre persoana păgubită sau reprezentantul acesteia şi asigurător
    &icirc;n cazul &icirc;n care:</p>

  <p>a) persoanele care formulează
    pretenţii de despăgubire s&icirc;nt: soţul (soţia) sau persoanele care se află la &icirc;ntreţinerea
    asiguratului răspunzător de producerea pagubei ori s&icirc;nt angajaţii lui;</p>

  <p>b) persoanele care formulează
    pretenţii de despăgubire, &icirc;n caz de vătămare corporală sau deces, s&icirc;nt copiii, părinţii,
    fraţii sau surorile asiguratului răspunzător de producerea pagubei care nu se află la
    &icirc;ntreţinerea lui.</p>

  <p>(4) &ndash;<em> <span style="color:#FF0000;">abrogat</span></em></p>

  <p>(5) Acordul dintre persoana
    păgubită şi asigurător are caracter total, necondiţionat, definitiv şi stinge toate pretenţiile ce
    decurg din pagubele care erau sau puteau fi cunoscute la data realizării acordului, pentru pagubele
    ce
    s-au acoperit pe această cale, cu excepţia situaţiei &icirc;n care, ulterior plăţii despăgubirii
    pentru vătămări corporale, starea persoanei păgubite s-a agravat ori a intervenit decesul ei ca
    urmare
    a aceluiaşi accident.</p>

  <p>(6) &Icirc;n cazul &icirc;n care
    accidentul de autovehicul face obiectul unui proces penal, despăgubirile pot fi stabilite &icirc;n
    baza unui acord &icirc;ntre persoana păgubită şi asigurător dacă:</p>

  <p>a) potrivit legii, acţiunea
    penală poate &icirc;nceta prin &icirc;mpăcarea părţilor;</p>

  <p>b) deşi hotăr&icirc;rea
    instanţei de judecată a rămas definitivă şi irevocabilă, stabilirea despăgubirilor urmează a se face
    ulterior &icirc;n acţiune civilă;</p>

  <p>c) deşi acţiunea penală nu poate
    fi stinsă prin &icirc;mpăcarea părţilor, este posibilă stabilirea despăgubirii &icirc;n baza
    acordului
    dintre persoana păgubită şi asigurător.</p>

  <p>(7) &Icirc;n cazul avarierii sau
    distrugerii de bunuri, despăgubirea se stabileşte &icirc;n conformitate cu legislaţia &icirc;n
    vigoare
    privind acoperirea cuantumului pagubelor aduse bunurilor, ţin&icirc;ndu-se cont de pretenţiile
    formulate de persoana păgubită, fără a se depăşi diferenţa dintre valoarea acestor bunuri din
    momentul
    producerii accidentului şi valoarea rămasă şi limita maximă a despăgubirilor de asigurare prevăzută
    de
    prezenta lege.</p>

  <p>(8) &Icirc;n cuantumul
    despăgubirilor se includ cheltuielile: </p>

  <p>a) aferente acţiunilor de
    limitare a pagubelor;</p>

  <p>b) de transport al bunurilor la
    locul de reparaţie, parcare sau depozitare;</p>

  <p>c) aferente cazului asigurat,
    suportate &icirc;n proces civil de către asigurat sau păgubit;</p>

  <p>d) aferente expertizei tehnice
    efectuate la cererea păgubitului conform art.21 alin.(2) sau &icirc;n temeiul unei hotăr&icirc;ri
    judecătoreşti. </p>

  <p>(9) Cheltuielile enumerate la
    alin.(8) se rambursează doar &icirc;n cazul probării lor cu documente justificative.</p>

  <p>(10) &Icirc;n caz de avariere
    sau distrugere a bunurilor, dacă autorităţile publice competente nu au reţinut elemente determinante
    cu privire la cauzele şi &icirc;mprejurările producerii accidentului de autovehicul ori la pagubele
    cauzate, aceste elemente pot fi dovedite de partea interesată prin orice mijloc legal de probă.</p>

  <p>(11) Dacă, la data producerii
    accidentului de autovehicul, persoana păgubită are &icirc;n vigoare un contract de asigurare de
    bunuri
    pentru bunurile avariate sau distruse prin accidentul de autovehicul, proprietarul unor astfel de
    bunuri va fi despăgubit &icirc;n temeiul acelui contract. </p>

  <p>(12) &Icirc;n cazul c&icirc;nd
    persoana păgubită se adresează asigurătorului cu care are &icirc;ncheiat contract de asigurare de
    bunuri pentru recuperarea prejudiciului, constatarea avariilor, soluţiile tehnologice adoptate,
    evaluarea şi stabilirea despăgubirilor vor fi opozabile asigurătorului de răspundere civilă auto al
    persoanei vinovate, &icirc;n limita prevederilor prezentei legi, dacă asigurătorul de bunuri a
    respectat procedura de invitare a asigurătorului de răspundere civilă auto prevăzută la alin.
    (12<sup>1</sup>).</p>

  <p>(12<sup>1</sup>) Asigurătorul
    care are &icirc;ncheiat contract de asigurare de bunuri cu persoana păgubită este obligat să invite
    la
    procesul de constatare a pagubei persoana vinovată și asigurătorul de răspundere civilă auto al
    persoanei vinovate, prob&icirc;nd invitaţia printr-un &icirc;nscris justificativ. Neprezentarea
    asigurătorului de răspundere civilă auto al persoanei vinovate la data şi locul stabilit nu
    &icirc;mpiedică asigurătorul de bunuri să constate pagubele ce vor fi opozabile asigurătorului de
    răspundere civilă auto absent de la procesul de constatare.</p>

  <p>(13) &Icirc;ntru respectarea
    prevederilor alin.(12), asigurătorul de bunuri al persoanei păgubite recuperează despăgubirea de
    asigurare plătită acesteia de la asigurătorul de răspundere civilă auto al persoanei vinovate,
    &icirc;n limitele stabilite de prezenta lege pentru unul şi acelaşi accident.</p>

   <h3>Articolul 23. Stabilirea despăgubirilor &icirc;n cazul avarierii sau distrugerii autovehiculului</h3>

  <p>(1) Despăgubirea pentru
    avarierea sau distrugerea autovehiculului nu poate depăşi nici una din următoarele valori:</p>

  <p>a) valoarea pagubei real
    suportate;</p>

  <p>b) diferenţa dintre valoarea
    autovehiculului la data producerii accidentului şi valoarea rămasă;</p>

  <p>c) limita despăgubirii prevăzută
    de prezenta lege.</p>

  <p>(1<sup>1</sup>) &Icirc;n cazul
    daunei totale, valorile menționate la alin. (1) lit. b) s&icirc;nt confirmate prin actul de evaluare
    &icirc;ntocmit de expertul independent sau unitatea de specialitate, acceptate de părți, ori,
    &icirc;n
    cazul valorificării integrale a autovehiculului, s&icirc;nt stabilite conform ofertei de achiziții a
    unității de specialitate sau a persoanei fizice, aleasă prin concursul ofertelor de prețuri.</p>

  <p>(2) &Icirc;n cazul daunei
    parțiale, valoarea pagubei real suportate este egală cu costul reparaţiei părţilor componente sau a
    pieselor avariate ori cu costul de &icirc;nlocuire a acestora, inclusiv cheltuielile pentru
    materiale, pentru lucrările de demontare şi montare aferente reparaţiilor şi &icirc;nlocuirilor
    necesare.</p>

  <p>(3) Prin părţi componente sau
    piese care trebuie &icirc;nlocuite se &icirc;nţeleg cele a căror reparaţie sau folosinţă nu mai este
    posibilă din punct de vedere tehnic din cauza gradului &icirc;nalt de avariere ori cele a căror
    reparaţie este posibilă, dar costul ei, depăşeşte valoarea de nou a părţii componente sau a piesei
    respective.</p>

  <p>(4) Costul reparaţiei
    autovehiculului se stabileşte pe baza documentelor eliberate de unitatea de specialitate acceptată
    de
    părţi. </p>

  <p>(5) Se consideră necesară
    revopsirea integrală a autovehiculului accidentat atunci c&icirc;nd părţile avariate reprezintă
    minimum 50% din suprafaţa lui exterioară totală.</p>

  <p>(6) Preţurile părţilor
    componente, ale pieselor &icirc;nlocuitoare şi ale materialelor s&icirc;nt cele practicate de
    unităţile de specialitate, inclusiv din străinătate.</p>

  <p>(7) &Icirc;n cazul &icirc;n care
    pentru repararea autovehiculului este necesară cumpărarea &icirc;n valută străină a unor piese sau
    materiale, costul lor este egal costului de achiziţie prevăzut &icirc;n actele de cheltuieli
    prezentate (inclusiv cheltuielile de transport, taxele vamale şi TVA aferentă), echivalat &icirc;n
    lei
    moldoveneşti la cursul oficial al leului moldovenesc valabil la data plăţii facturii. &Icirc;n
    astfel
    de cazuri, costul părţilor componente, al pieselor sau al materialelor nu va depăşi preţul de
    v&icirc;nzare practicat de unităţile de specialitate din Republica Moldova, dacă s&icirc;nt
    comercializate şi &icirc;n Republica Moldova.</p>

  <p>(8) Dacă la unele părţi
    componente sau piese pentru autovehicul nu există preţuri practicate de unităţile de specialitate,
    valoarea de nou a acestora se stabileşte pe baza preţurilor din cataloagele pieselor de schimb sau,
    &icirc;n lipsă, prin analogie cu preţurile la părţile componente sau la piesele unor autovehicule
    similare.</p>

  <p>(9) &Icirc;n procesul evaluării
    pagubei, atunci c&icirc;nd este necesară &icirc;nlocuirea părţilor componente şi a pieselor,
    &icirc;n
    cazul achitării despăgubirii prin virament &icirc;n contul bancar al unității de specialitate,
    cuantumul despăgubirii de asigurare urmează a fi stabilit de asigurător țin&icirc;nd cont de
    următoarele:</p>

  <p>a) pentru autovehicule cu o
    vechime de exploatare de p&icirc;nă la 3 ani și un parcurs de p&icirc;nă la 100 000 km, costul
    reparației autovehiculului se stabilește pe baza documentelor emise de către unitatea de
    specialitate
    acceptată de părți. &Icirc;n acest caz, la reparația autovehiculului se vor utiliza părți componente
    și piese originale noi;</p>

  <p>b) pentru autovehicule cu o
    vechime de exploatare de 4 ani și mai mult și/sau un parcurs mai mare de 100 000 km, costul
    reparației
    autovehiculului se stabilește pe baza documentelor emise de către unitatea de specialitate acceptată
    de părți. &Icirc;n acest caz, la reparația autovehiculului se vor utiliza părți componente și piese
    noi fabricate &icirc;n bază de licență (piese after market) sau originale foste &icirc;n folosință
    care corespund cerinţelor tehnice şi de securitate rutieră. &Icirc;n cazul c&icirc;nd părţile
    componente şi piesele noi fabricate &icirc;n bază de licenţă sau cele originale foste &icirc;n
    folosinţă nu s&icirc;nt disponibile pe piaţa autohtonă, paguba real suportată pentru autovehicule se
    va determina conform preţului la părţile componente şi piesele originale noi.</p>

  <p>(10) &Icirc;n scopul prevăzut la
    alin. (9), la calcularea vechimii de exploatare a autovehiculului, atunci c&icirc;nd aceasta nu
    constituie un număr &icirc;ntreg de ani, dacă din ultimul an s-a consumat o perioadă de p&icirc;nă
    la
    182 de zile, se ia &icirc;n considerare numai numărul &icirc;ntreg de ani. Dacă din ultimul an s-a
    consumat o perioadă de peste 182 de zile, la calcularea vechimii de exploatare a autovehiculului,
    ultimul an se consideră drept an &icirc;ntreg.</p>

  <p>(11) Indiferent de vechimea de
    exploatare a autovehiculului și parcursul acestuia, &icirc;n cazul &icirc;n care despăgubirea de
    asigurare se solicită &icirc;n numerar sau prin virament &icirc;n contul bancar al persoanei
    păgubite,
    cuantumul despăgubirii de asigurare se stabilește lu&icirc;nd &icirc;n calcul prețurile medii
    practicate de minimum trei unități de specialitate acceptate de părți pentru manopera și pentru
    materialele aferente reparației sau &icirc;nlocuirii părților componente și pieselor avariate,
    precum
    și pentru părți componente și piese noi fabricate &icirc;n bază de licență sau originale foste
    &icirc;n folosință care corespund cerinţelor tehnice şi de securitate rutieră. &Icirc;n cazul
    c&icirc;nd părțile componente și piesele noi fabricate &icirc;n bază de licență sau cele originale
    foste &icirc;n folosință nu s&icirc;nt disponibile pe piața autohtonă, paguba real suportată pentru
    autovehicule se va determina țin&icirc;nd cont de prevederile alin. (8).</p>

  <p>(12) Actele de evaluare a
    despăgubirii de asigurare &icirc;ntocmite fără respectarea prevederilor prezentului articol nu pot
    servi drept temei pentru achitarea despăgubirii de asigurare.</p>

  <p>(13) &Icirc;n cazul unui
    dezacord &icirc;ntre părţi &icirc;n privinţa alegerii expertului independent sau a unităţii de
    specialitate ce trebuie să stabilească costul reparaţiei părţilor componente sau a pieselor
    avariate,
    costul lucrărilor de reparaţie, valoarea autovehiculului la momentul accidentului sau valoarea
    rămasă,
    părţile urmează să menţioneze acest fapt &icirc;n dosarul de daune, fiind &icirc;ndreptăţite legal
    să
    apeleze individual la serviciile experţilor independenţi sau ale unităţilor de specialitate pentru
    stabilirea pagubelor. &Icirc;n acest caz, la plata despăgubirii de asigurare, părțile vor ține cont
    de
    prevederile art. 22 alin. (1) și ale art. 28 alin. (2) și (3).</p>

  <h3>Articolul 24 &ndash; <span style="color:#FF0000;font-style:italic;">abrogat</span></h2>

   <h3>Articolul 25. Stabilirea despăgubirilor &icirc;n cazul vătămării corporale </h3>

  <p>(1) &Icirc;n cazul vătămării
    corporale, despăgubirea de asigurare se stabileşte prin acordul scris dintre persoana păgubită şi
    asigurător.</p>

  <p>(2) &Icirc;n cazul prevăzut la
    alin.(1), despăgubirea de asigurare va include:</p>

  <p>a) diferenţa dintre veniturile
    nete ale persoanei vătămate şi indemnizaţia primită din fondurile bugetului asigurărilor sociale de
    stat, pe perioada spitalizării şi a concediului medical - pentru persoanele salariate;</p>

  <p>b) venitul mediu lunar net
    realizat din activităţi desfăşurate la ultimul loc de lucru de persoana vătămată, probat cu
    documente
    justificative - pentru persoanele care nu au calitatea de salariat;</p>

  <p>c) o indemnizaţie nu mai mică
    dec&icirc;t coşul minim de consum - pentru persoanele păgubite aflate la data producerii
    accidentului
    de autovehicul &icirc;n ultimul an de studii sau de calificare, fără menţinerea salariului;</p>

  <p>d) eventualele cheltuieli
    prilejuite de accident, inclusiv cheltuielile de transport al persoanei accidentate, de tratament,
    de
    spitalizare, de recuperare, de protezare, de alimentaţie specială, conform prescripţiilor medicale,
    probate cu documente justificative, care nu s&icirc;nt suportate din fondurile de asigurări medicale
    obligatorii, conform actelor normative &icirc;n vigoare. Cheltuielile menționate se stabilesc pe
    baza
    prețurilor practicate de instituțiile din Republica Moldova, conform documentelor eliberate de
    acestea
    sau, &icirc;n cazurile c&icirc;nd nicio instituție din Republica Moldova nu practică serviciile
    menționate, conform documentelor justificative eliberate de instituțiile din străinătate;</p>

  <p>e) cheltuielile real suportate
    cu &icirc;ngrijitori pe perioada incapacităţii temporare de muncă, dacă prin certificat medical se
    recomandă acest lucru, dar nu mai puţin dec&icirc;t coşul minim de consum.</p>

  <p>(2<sup>1</sup>) &Icirc;n cazul
    stabilirii invalidităţii ca urmare a vătămărilor corporale, despăgubirea de asigurare va include
    diferenţa dintre venitul mediu lunar şi pensia de invaliditate pe perioada p&icirc;nă la anularea
    invalidităţii, &icirc;n limitele răspunderii stabilite de prezenta lege.</p>

  <p>(3) &Icirc;n caz de deces al
    terţei persoane, despăgubirea de asigurare se stabileşte prin acordul dintre succesorii persoanei
    păgubite sau reprezentantul ei legal şi asigurător.</p>

  <p>(4) &Icirc;n cazul prevăzut la
    alin.(3), despăgubirea de asigurare va include:</p>

  <p>a) partea din salariu pierdută
    de persoanele care s-au aflat la &icirc;ntreţinerea defunctului sau care aveau dreptul la pensie de
    &icirc;ntreţinere din partea lui minus indemnizațiile primite din fondurile bugetului asigurărilor
    sociale de stat;</p>

  <p>b) cheltuielile de
    &icirc;nmorm&icirc;ntare (cheltuielile pentru sicriu şi piatră funerară, cheltuielile de transport,
    cheltuielile de &icirc;mbălsămare şi cheltuielile cimitirului), probate cu documente justificative;
  </p>

  <p>c) cheltuielile de transport al
    defunctului din localitatea &icirc;n care a avut loc decesul p&icirc;nă &icirc;n localitatea
    &icirc;n
    care a avut loc &icirc;nmorm&icirc;ntarea, probate cu documente justificative.</p>

  <p>(5) Dacă documentele
    justificative prevăzute la alin.(4) nu se prezintă, despăgubirea se efectuează la preţurile minime
    pentru servicii similare prestate de birourile de pompe funebre din localitatea &icirc;n care a avut
    loc &icirc;nmorm&icirc;ntarea.</p>

   <h3>Articolul 26. Stabilirea despăgubirilor &icirc;n cazul vătămării sau pieirii animalelor</h3>

  <p>(1) Despăgubirea pentru
    vătămarea sau pieirea animalului &icirc;n accident de autovehicul se stabileşte pe baza preţului
    animalului de pe piaţa locală la data producerii accidentului. Cheltuielile de tratament al
    animalului
    vor fi rambursate de către asigurător &icirc;n baza documentelor justificative prezentate de
    proprietarul lui.</p>

  <p>(2) Păgubitul va prezenta
    adeverinţă de la primăria locală precum că este proprietarul animalului vătămat sau pierit.</p>

  <p>(3) &Icirc;n cazul animalului
    care trebuie sacrificat şi a cărui carne poate fi valorificată, la calculul despăgubirii se ia
    &icirc;n considerare costul cărnii valorificate.</p>

   <h3>Articolul 27. Stabilirea despăgubirilor &icirc;n caz de avariere sau distrugere de alte bunuri</h3>

  <p>(1) Despăgubirea pentru
    avarierea sau distrugerea de bunuri, altele dec&icirc;t cele prevăzute la art.23 şi 26, se
    stabileşte
    &icirc;n funcţie de costul reparaţiei lor, &icirc;n limitele prevăzute la art.14 alin.(2) lit.a).
  </p>

  <p>(2) Documente tehnice (deviz de
    reparaţie sau alte evaluări) prezentate de persoana păgubită se iau &icirc;n considerare la
    stabilirea
    despăgubirii după ce s&icirc;nt verificate de asigurător.</p>

   <h3>Articolul 28. Plata despăgubirilor</h3>

  <p>(1) Asigurătorul este obligat să
    plătească despăgubirile &icirc;n termen de 10 zile calendaristice de la data finalizării dosarului
    de
    daune şi să accepte cererea păgubitului privind modalitatea de plată a despăgubirii, care poate fi:
  </p>

  <p>a) &icirc;n numerar;</p>

  <p>b) prin virament &icirc;n cont
    bancar;</p>

  <p>c) prin virament &icirc;n contul
    bancar al unităţii de specialitate care a efectuat sau va efectua reparaţia.</p>

  <p>(2) Obiecţiile referitor la suma
    despăgubirii se vor comunica asigurătorului &icirc;n 5 zile calendaristice de la finalizarea
    dosarului
    de daune, urm&icirc;nd ca, &icirc;n termen de 5 zile din data &icirc;nştiinţării, asigurătorul să le
    soluţioneze ori să prezinte dezacordul faţă de ele. &Icirc;n cazul prezentării dezacordului,
    asigurătorul va prezenta persoanei păgubite actul de evaluare sau devizul cheltuielilor de reparaţie
    şi/sau de &icirc;nlocuire a părţilor componente ori pieselor avariate, cu indicarea preţurilor, sau
    alte documente &icirc;n baza cărora a stabilit cuantumul despăgubirii de asigurare.</p>

  <p>(3) Dacă persoana păgubită nu
    este de acord cu decizia asigurătorului privind cuantumul despăgubirii de asigurare, acesta plăteşte
    totuşi despăgubirea &icirc;n cuantumul stabilit. &Icirc;n acest caz, persoana păgubită are dreptul
    să
    atace decizia asigurătorului &icirc;n instanţă de judecată.</p>

  <p>(3<sup>1</sup>) &Icirc;n cazul
    &icirc;n care &icirc;n drepturile persoanei păgubite s-a subrogat asigurătorul conform prevederilor
    art. 22 alin. (13), eventuala diferenţă de despăgubire dintre asigurarea de bunuri şi asigurarea
    obligatorie de răspundere civilă auto răm&icirc;ne pe contul asigurării de bunuri, fără a fi
    recuperată de la asigurat (persoana răspunzătoare de accident), dacă despăgubirea plătită din
    asigurarea de bunuri nu depăşeşte limita maximă a despăgubirii prevăzută la art. 14 alin. (2).</p>

  <p>(4) &Icirc;n cazul &icirc;n care
    despăgubirea de asigurare se stabileşte prin hotăr&icirc;re judecătorească definitivă şi
    irevocabilă,
    asigurătorul va acorda despăgubire fără a mai fi necesar acordul păgubitului.</p>

  <p>(5) Despăgubirile se plătesc de
    către asigurător nemijlocit persoanelor fizice sau juridice păgubite dacă acestea nu au fost
    despăgubite de asigurat sau dacă &icirc;n acordul dintre persoana păgubită și asigurător nu este
    stabilit altfel.</p>

  <p>(6) Despăgubirea se plăteşte
    asiguratului total sau parţial dacă probează că a despăgubit total sau parţial pe cel păgubit şi că
    despăgubirea nu urmează a fi recuperată conform art.29.</p>

   <h3>Articolul 29. Acţiunea de regres</h3>

  <p>Asigurătorul are dreptul să
    &icirc;nainteze acţiune de regres persoanei răspunzătoare de producerea pagubelor atunci c&icirc;nd:
  </p>

  <p>a) accidentul a fost produs cu
    intenţie;</p>

  <p>b) &icirc;n momentul producerii
    accidentului, autovehiculul era condus &icirc;n stare de ebrietate sau sub influenţa stupefiantelor
    sau utilizatorul autovehiculului nu a fost supus, &icirc;n cazurile prevăzute de legislație și din
    motive imputabile acestuia, cu excepția cazului prevăzut la art. 18<sup>1</sup> alin. (7),
    testării alcoolscopice ori, după caz, examinării medicale, &icirc;n vederea stabilirii stării de
    ebrietate și a naturii acesteia și/sau recoltării probelor biologice &icirc;n cadrul acestei
    examinări
    medicale;</p>

  <p>c) persoana răspunzătoare de
    producerea accidentului conducea autovehiculul fără permis de conducere, cu &icirc;ncălcarea
    regulilor
    privind permisul de conducere, sau &icirc;n decursul termenului de aplicare a măsurii de siguranță
    privind ridicarea provizorie a permisului de conducere;</p>

  <p>d) persoana răspunzătoare de
    producerea accidentului nu este inclusă &icirc;n contractul de asigurare &icirc;ncheiat &icirc;ntre
    proprietarul sau utilizatorul autovehiculului şi asigurătorul de răspundere civilă auto, cu excepţia
    situaţiei prevăzute la art.8 alin.(2) lit.b);</p>

  <p>e) contrar prevederilor legale
    care reglementează circulaţia rutieră pe drumurile naţionale şi cele locale, persoana răspunzătoare
    de
    producerea accidentului a părăsit locul lui;</p>

  <p>f) utilizatorul autovehiculului
    nu dispune de certificat de revizie tehnică la momentul producerii accidentului;</p>

  <p>g) accidentul a avut loc din
    vina autorului unei infracţiuni, care &icirc;ncearcă să fugă de urmărire;</p>

  <p>h) asiguratul sau utilizatorul
    autovehiculului nu respectă prevederile art. 18 alin. (1) lit. c), e) şi f), pentru cheltuielile
    suplimentare aferente ne&icirc;ndeplinirii prevederilor menţionate.</p>

  <h2>Capitolul VII. BIROUL NAŢIONAL AL ASIGURĂTORILOR DE AUTOVEHICULE</h2>

  <h3>Articolul 30. Constituirea Biroului Naţional al Asigurătorilor de Autovehicule</h3>

  <p>(1) Biroul Naţional al
    Asigurătorilor de Autovehicule (&icirc;n continuare - <em>Birou Naţional</em>) este o asociaţie
    profesională, necomercială, constituită prin comunitate de interese, cu statut de persoană juridică,
    bazată pe principiul apartenenţei obligatorii a asigurătorilor de răspundere civilă auto &icirc;n
    calitate de membru, care &icirc;ndeplineşte prerogativele şi atribuţiile de Birou Naţional al
    Republicii Moldova &icirc;n Consiliul Birourilor Sistemului Internaţional de Asigurare &bdquo;Carte
    Verde&rdquo;.</p>

  <p>(2) Biroul Naţional &icirc;şi
    desfăşoară activitatea &icirc;n baza propriului statut, prezentei legi, Regulamentului general al
    Consiliului Birourilor şi actelor normative ale autorităţii de supraveghere, emise &icirc;n acest
    sens. </p>

  <p>(3) Statutul Biroului Naţional,
    modificările şi completările lui se aprobă de adunarea generală a membrilor acestuia şi se
    &icirc;nregistrează &icirc;n modul stabilit de legislaţia &icirc;n vigoare, cu avizul prealabil al
    autorităţii de supraveghere.</p>

  <p>(4) Activitatea Biroului
    Naţional este supusă supravegherii de către autoritatea de supraveghere &icirc;n conformitate cu
    prevederile legislaţiei.</p>

   <h3>Articolul 31. Atribuţiile Biroului Naţional </h3>

  <p>(1) Atribuţiile principale ale
    Biroului Naţional s&icirc;nt:</p>

  <p>a) să supravegheze modul
    &icirc;n care membrii săi exercită drepturile şi &icirc;ndeplinesc obligaţiile ce le revin &icirc;n
    baza contractelor de asigurare obligatorie de răspundere civilă auto externe;</p>

  <p>b) să administreze şi să
    utilizeze mijloacele Fondului de protecţie a victimelor străzii şi cele ale Fondului de compensare,
    constituite conform prezentei legi;</p>

  <p>c) să instrumenteze şi să
    lichideze, direct sau prin intermediar, daunele cauzate &icirc;n accidente de autovehicul produse pe
    teritoriul Republicii Moldova, potrivit Regulamentului general al Consiliului Birourilor;</p>

  <p>d) să reprezinte Republica
    Moldova &icirc;n relaţiile externe din cadrul Consiliului Birourilor;</p>

  <p>e) să reprezinte &icirc;n faţa
    autorităţilor, inclusiv a instanţelor de judecată, din Republica Moldova, direct sau prin
    intermediar
    desemnat, societăţile de asigurare străine care efectuează asigurarea internaţională &bdquo;Carte
    Verde&rdquo;, &icirc;n vederea apărării drepturilor şi intereselor acestora;</p>

  <p>f) să &icirc;ncheie, să semneze
    şi să denunţe acorduri cu celelalte birouri naţionale sau acorduri bilaterale cu birourile naţionale
    de compensaţie care nu au aderat la Acordul dintre birourile naţionale de asigurări, dar care emit
    documente de asigurare similare;</p>

  <p>g) să utilizeze, &icirc;n comun
    cu autoritatea de supraveghere, sistemul informaţional unic aferent asigurării obligatorii de
    răspundere civilă auto;</p>

  <p>h) &ndash; <span style="color:#FF0000;"><em>abrogată;</em></span></p>

  <p>i) să stabilească şi să aplice
    sancţiuni, cu excepţia suspendării sau retragerii calităţii de membru, pentru nerespectarea
    prevederilor statutului şi/sau a prevederilor Regulamentului general al Consiliului Birourilor,
    inform&icirc;nd autoritatea de supraveghere;</p>

  <p>i<sup>1</sup>) să aplice
    membrilor săi penalităţi &icirc;n mărime de 12% anual, calculate din suma datorată de membru
    &icirc;ncep&icirc;nd cu data chemării Biroului Naţional &icirc;n garanţie şi p&icirc;nă la data
    achitării efective de către membru a sumei datorate. Penalităţile aplicate se fac venit la bugetul
    Biroului Naţional;</p>

  <p>j) să tipărească şi să elibereze
    asigurătorilor licenţiaţi pentru asigurarea obligatorie de răspundere civilă auto externă formulare
    de
    certificat de asigurare &bdquo;Carte Verde&rdquo; &icirc;n termenul indicat la alineatul
    (2<sup>1</sup>) sau să autorizeze membrii săi să le tipărească;</p>

  <p>k) să exercite alte atribuţii
    stabilite &icirc;n prezenta lege şi &icirc;n statut.</p>

  <p>(2) Biroul Naţional: </p>

  <p>a) informează sistematic
    autoritatea de supraveghere, despre neonorarea obligaţiilor de către membrii săi, aplicarea de
    sancţiuni, despre reclamaţiile şi sesizările primite din partea altor birouri naţionale, despre
    fraudele depistate;</p>

  <p>b) elaborează și prezintă
    autorității de supraveghere, &icirc;n termen de 4 luni de la sf&icirc;rșitul anului financiar,
    raportul anual de activitate, de asemenea prezintă raportul de audit extern efectuat de către o
    societate de audit sau de către un auditor &icirc;ntreprinzător individual, care dețin licență
    pentru
    activitatea de audit și/sau certificat de calificare al auditorului &icirc;n domeniul asigurărilor,
    cu
    publicarea acestora pe pagina sa web oficială.</p>

  <p>(2<sup>1</sup>) Biroul Naţional
    va elibera asigurătorului licenţiat pentru asigurarea obligatorie de răspundere civilă auto externă
    formulare ale certificatului de asigurare &bdquo;Carte Verde&rdquo;, &icirc;n termen de p&icirc;nă
    la
    30 de zile calendaristice din momentul efectuării plăţii de către asigurător a costului
    formularelor,
    ţin&icirc;nd cont de prevederile art.5 alin.(2).</p>

  <p>(3) Biroul Naţional
    &icirc;ndeplineşte şi alte atribuţii prevăzute de Regulamentul general al Consiliului
    Birourilor. </p>

   <h3>Articolul 32. Calitatea de membru al Biroului Naţional</h3>

  <p>(1) Calitatea de membru al
    Biroului Naţional se obţine de către asigurător din momentul &icirc;n care este licenţiat
    pentru
    asigurarea obligatorie de răspundere civilă auto internă sau pentru asigurarea obligatorie de
    răspundere civilă auto internă şi externă.</p>

  <p>(2) Suspendarea sau retragerea
    licenţei pentru asigurarea obligatorie de răspundere civilă auto internă atrage după sine
    suspendarea
    sau retragerea calităţii de membru al Biroului Naţional. </p>

  <p>(3) Autoritatea de supraveghere
    va informa Biroul Naţional despre eliberarea, suspendarea sau retragerea licenţei asigurătorului
    pentru asigurarea obligatorie de răspundere civilă auto internă sau pentru asigurarea obligatorie de
    răspundere civilă auto internă şi externă &icirc;n termen de trei zile lucrătoare din momentul
    adoptării hotăr&icirc;rii.</p>

  <p>(4) Asigurătorul care deţine
    calitatea de membru al Biroului Naţional are drept de vot deliberativ &icirc;n adunarea generală a
    acestuia, ţin&icirc;nd cont de prevederile stabilite la art.36 alin.(5).</p>

  <p>(5) Membrii Biroului Național
    care s&icirc;nt licenţiaţi pentru asigurarea obligatorie de răspundere civilă auto internă şi
    externă
    poartă răspundere comună și solidară pentru obligațiile din trecut, prezente și viitoare ale
    Biroului
    Național, asumate &icirc;n cadrul Sistemului Internațional de Asigurări &bdquo;Carte Verde&rdquo;.
  </p>

  <p>(6) Membrii Biroului Național
    care s&icirc;nt licenţiaţi pentru asigurarea obligatorie de răspundere civilă auto internă şi
    externă
    &icirc;și vor desfășura activitatea &icirc;n conformitate cu regulile stabilite de regulamentele
    interne ale Consiliului Birourilor și &icirc;n scopul menținerii Biroului Național &icirc;n cadrul
    Sistemului Internațional de Asigurări &bdquo;Carte Verde&rdquo;.</p>

  <p>(7) Temei pentru suspendarea sau
    retragerea licenţei pentru asigurarea obligatorie de răspundere civilă auto externă de către
    autoritatea de supraveghere poate servi decizia organului de conducere al Biroului Naţional privind
    aplicarea sancţiunilor &icirc;n cazul &icirc;n care:</p>

  <p>a) Biroul Național primeşte 3
    sau mai multe cereri justificate de chemare &icirc;n garanţie &icirc;ntr-un interval de 3 luni
    pentru
    unul şi acelaşi membru;</p>

  <p>b) asigurătorul datorează plăţi
    şi cotizaţii ce rezultă din calitatea lui de membru al Biroului Naţional, inclusiv pentru achitarea
    primei de reasigurare.</p>

   <h3>Articolul 33. Fondul de protecţie a victimelor străzii</h3>

  <p>(1) Fondul de protecţie a
    victimelor străzii se instituie &icirc;n vederea protejării persoanelor păgubite prin accidente
    produse de autovehicule ai căror proprietari sau utilizatori nu au respectat obligaţia de asigurare
    obligatorie de răspundere civilă auto, de autovehicule neidentificate şi/sau obţinute pe cale
    ilicită.
  </p>

  <p>(2) Asigurătorii licenţiaţi
    pentru asigurarea obligatorie de răspundere civilă auto s&icirc;nt obligaţi să contribuie la
    constituirea fondului prevăzut la alin.(1), proporţional volumului primelor de asigurare
    &icirc;ncasate pentru această asigurare. Cuantumul contribuţiei minime a asigurătorilor la acest
    fond
    se stabileşte de autoritatea de supraveghere.</p>

  <p>(3) Fondul de protecţie a
    victimelor străzii este destinat plăţilor de despăgubiri pentru vătămări corporale sau deces dacă
    autovehiculul sau autorul accidentului a rămas neidentificat, precum şi plăţilor de despăgubiri
    pentru
    avarierea ori distrugerea de bunuri şi vătămări corporale sau deces dacă proprietarul sau
    utilizatorul
    autovehiculului răspunzător de producerea accidentului nu a respectat obligaţia de asigurare
    obligatorie de răspundere civilă auto sau autovehiculul a fost obţinut pe cale ilicită.</p>

  <p>(4) Fondul de protecţie a
    victimelor străzii se administrează şi se utilizează de către Biroul Naţional, potrivit actelor
    normative ale autorităţii de supraveghere, emise &icirc;n acest sens. Cheltuielile de constituire,
    administrare şi utilizare a mijloacelor fondului se vor acoperi din disponibilităţile lui. </p>

  <p>(5) Despăgubirile de asigurare
    din Fondul de protecţie a victimelor străzii se vor efectua &icirc;n limita disponibilităţilor sale
    şi
    nu vor depăşi limitele stabilite la art.14.</p>

  <p>(6) Biroul Naţional are
    obligaţia de a ţine o evidenţă contabilă distinctă depunerilor &icirc;n Fondul de protecţie a
    victimelor străzii şi a cheltuielilor lui, de a păstra disponibilităţile acestuia &icirc;n
    instrumente
    financiare purtătoare de dob&icirc;ndă, la instituţii financiare, &icirc;n instrumente ale pieţei
    monetare sau &icirc;n valori mobiliare emise de stat.</p>

  <p>(7) &Icirc;n caz de deficit al
    Fondului de protecţie a victimelor străzii, autoritatea de supraveghere poate majora &icirc;n cursul
    anului, pentru acoperirea obligaţiilor fondului, contribuţia stabilită prin actele sale normative.
  </p>

  <p>(8) &Icirc;n vederea recuperării
    sumelor cheltuite din Fondul de protecţie a victimelor străzii, Biroul Naţional poate &icirc;nainta,
    &icirc;n limitele despăgubirii de asigurare achitate, acţiune de regres faţă de persoanele
    răspunzătoare de prejudiciu.</p>

   <h3>Articolul 34. Fondul de compensare</h3>

  <p>(1) &Icirc;n strictă
    conformitate cu Regulamentul general al Consiliului Birourilor, Biroul Naţional administrează şi
    utilizează mijloacele Fondului de compensare, instituit pentru a garanta:</p>

  <p>a) rambursarea către birourile
    naţionale din străinătate a sumelor pe care acestea le-au plătit cu titlu de despăgubire pentru
    pagubele produse de către deţinători de certificate de asigurare &bdquo;Carte Verde&rdquo;;</p>

  <p>b) reparaţia pagubelor produse
    cu certificate de asigurare &bdquo;Carte Verde&rdquo; false, neautorizate sau modificate;</p>

  <p>c) plata sumelor datorate către
    persoanele păgubite &icirc;n Republica Moldova de către deţinători de certificate de asigurare
    &bdquo;Carte Verde&rdquo; emise de organizaţii de asigurare din străinătate. </p>

  <p>(2) Fondul de compensare are ca
    resurse financiare contribuţiile asigurătorilor licenţiaţi pentru asigurare obligatorie de
    răspundere
    civilă auto externă, şi anume:</p>

  <p>a) contribuţia iniţială, cu
    titlu de garanţie &icirc;n caz de neonorare de către asigurătorul căruia i-a fost suspendată sau
    retrasă licența ori care se află &icirc;n procedură de remediere financiară a obligaţiilor privind
    plata despăgubirilor de asigurare obligatorie de răspundere civilă auto externă &icirc;n termenul
    stabilit sau &icirc;n caz de neachitare a plăților ce rezultă din calitatea lui de membru al
    Biroului
    Național. Soldul contribuţiei iniţiale, cu dob&icirc;nzile aferente, se restituie asigurătorului
    &icirc;n termen de 30 de zile din momentul intrării &icirc;n vigoare a deciziei autorității de
    supraveghere cu privire la transferul de portofoliu cu toate obligațiile de despăgubire sau &icirc;n
    termen de 7 ani de la data retragerii licenţei, dar nu &icirc;nainte de lichidarea totală a
    daunelor;
  </p>

  <p>a<sup>1</sup>) contribuţia
    suplimentară, cu titlu de garanție pentru cazul prevăzut la lit. a) din prezentul alineat,
    constituită
    potrivit art. 35<sup>1</sup> alin. (5). Soldul contribuţiei suplimentare, cu dob&icirc;nzile
    aferente, se restituie asigurătorului &icirc;n termen de 30 de zile din momentul &icirc;n care
    devine
    executorie pentru Biroul Național decizia organelor de conducere ale Consiliului Birourilor
    referitoare la revocarea sau &icirc;ncetarea cerinței privind garanția financiară externă, precum și
    &icirc;n cazurile de restituire prevăzute la lit. a) din prezentul alineat;</p>

  <p>b) contribuţia lunară, destinată
    atingerii obiectivului Fondului de compensare, conform alin.(1); </p>

  <p>c) contribuţia specială, sub
    forma unui &icirc;mprumut, &icirc;n funcţie de necesităţile curente ale Fondului de compensare.</p>

  <p>(3) Sursa de acoperire a
    contribuţiilor prevăzute la alin.(2), cuantumul şi termenul lor de achitare, modul de administrare
    şi
    de utilizare a resurselor Fondului de compensare se stabilesc de către autoritatea de supraveghere.
  </p>

  <p>(4) &Icirc;n cazul &icirc;n care
    Biroul Naţional utilizează mijloace băneşti din Fondul de compensare pentru obiectivul prevăzut la
    alin.(1) lit.a), asigurătorii &icirc;n al căror nume şi cont au fost utilizate au obligaţia să
    repare
    integral aceste cheltuieli. </p>

  <p>(5) Biroul Naţional are
    obligaţia de a ţine o evidenţă contabilă distinctă depunerilor, pe tipuri de contribuţii,
    cheltuielilor din Fondul de compensare, precum şi de a păstra disponibilităţile fondului &icirc;n
    instrumente financiare purtătoare de dob&icirc;ndă, la instituţii financiare, &icirc;n instrumente
    ale
    pieţei monetare sau &icirc;n valori mobiliare emise de stat.</p>

   <h3>Articolul 35. Resursele patrimoniale ale Biroului Naţional</h3>

  <p>(1) Patrimoniul Biroului
    Naţional se constituie din:</p>

  <p>a) cotizaţiile de
    &icirc;nscriere şi cotizaţiile anuale de membru, stabilite &icirc;n bugetul Biroului Naţional;</p>

  <p>b) contribuţiile lunare &icirc;n
    Fondul de protecţie a victimelor străzii şi dob&icirc;nzile aferente lor;</p>

  <p>c) contribuţiile lunare &icirc;n
    Fondul de compensare şi dob&icirc;nzile aferente lor;</p>

  <p>d) venitul din activitatea de
    regularizare a daunelor;</p>

  <p>e) alte surse legale de venit.
  </p>

  <p>(1<sup>1</sup>) Cotizaţia anuală
    de membru reprezintă partea asigurătorului &icirc;n veniturile Biroului Naţional planificate din
    astfel de cotizaţii şi se determină ca produsul dintre primele brute subscrise de asigurător şi
    rezultatul raportului dintre mărimea veniturilor Biroului Naţional planificate din astfel de
    cotizaţii
    şi volumul primelor brute subscrise de toți asigurătorii pentru ultimul an financiar. Cotizaţia
    anuală
    de membru se determină pentru asigurarea obligatorie de răspundere civilă auto internă şi externă
    separat şi se plăteşte trimestrial, p&icirc;nă la data de 25 a lunii următoare trimestrului de
    gestiune. </p>

  <p>(1<sup>2</sup>) Cotizaţia de
    &icirc;nscriere reprezintă suma mijloacelor băneşti pe care urmează să o depună la Biroul Naţional
    membrul care a obţinut această calitate pentru prima dată. Mărimea cotizaţiei de &icirc;nscriere se
    stabileşte &icirc;n statutul Biroului Naţional şi nu poate depăşi suma de 3 mii de lei.</p>

  <p>(13) Cheltuielile aferente
    &icirc;ndeplinirii prerogativelor şi atribuţiilor de Birou Naţional &icirc;n Consiliul Birourilor
    Sistemului Internaţional de Asigurări &bdquo;Carte Verde&rdquo; vor fi acoperite de partea
    cotizaţiei
    anuale de membru stabilită numai pentru asigurătorii licenţiaţi pentru asigurarea obligatorie de
    răspundere civilă auto externă.</p>

  <p>(2) Contribuţiile lunare
    &icirc;n Fondul de protecţie a victimelor străzii şi Fondul de compensare &icirc;şi pierd
    identitatea
    &icirc;n momentul &icirc;n care Biroul Naţional le primeşte de la asigurători şi nu se restituie
    &icirc;n caz de retragere sau de excludere din r&icirc;ndurile membrilor Biroului Naţional.
  </p>

  <p>(3) Activitatea Biroului
    Naţional este supusă anual unui control obligatoriu de audit extern.</p>

   <h3>Articolul 35<sup>1</sup>. Garanţia financiară externă</h3>

  <p>(1) Garanţia financiară externă
    se constituie de Biroul Naţional la cerința Consiliului Birourilor şi &icirc;n mărimea stabilită de
    acesta.</p>

  <p>(2) Contribuţia asigurătorului
    la garanţia financiară externă se calculează ca raport &icirc;ntre mărimea garanţiei și numărul de
    asigurători licenţiați pentru asigurarea obligatorie de răspundere civilă auto internă şi externă.
  </p>

  <p>(3) &Icirc;n cazul obţinerii de
    către asigurător a licenţei pentru asigurarea obligatorie de răspundere civilă auto internă şi
    externă
    &icirc;n perioada &icirc;n care este &icirc;n vigoare cerința de menținere a garanției financiare
    externe, Biroul Naţional recalculează contribuţiile la garanţia financiară externă şi restituie,
    &icirc;n termen de 30 de zile de la data adoptării deciziei autorității de supraveghere privind
    eliberarea licenței, surplusul obţinut prin contribuţia asigurătorului nou licenţiat către
    asigurătorii care deţin licenţă la momentul recalculării.</p>

  <p>(4) &Icirc;n cazul retragerii
    licenţei asigurătorului pentru asigurarea obligatorie de răspundere civilă auto internă şi externă
    &icirc;n perioada &icirc;n care este &icirc;n vigoare cerința de menținere a garanției financiare
    externe, Biroul Naţional recalculează contribuţiile la garanţia financiară externă, iar asigurătorii
    care deţin licenţă la momentul recalculării s&icirc;nt obligaţi să suplinească insuficienţa &icirc;n
    termen de 30 de zile din data intrării &icirc;n vigoare a deciziei autorităţii de supraveghere
    privind
    retragerea licenţei.</p>

  <p>(5) &Icirc;n cazul prevăzut la
    alin. (4) din prezentul articol, contribuţia asigurătorului la garanţia financiară externă şi
    dob&icirc;nda aferentă se transformă &icirc;n contribuţie suplimentară a acestuia la Fondul de
    compensare, cu respectarea prevederilor art. 34 alin. (2) lit. a).</p>

   <h3>Articolul 36. Conducerea Biroului Naţional </h3>

  <p>(1) Organele de conducere ale
    Biroului Naţional s&icirc;nt:</p>

  <p>a) adunarea generală a
    membrilor;</p>

  <p>b) consiliul de administraţie,
    condus de un preşedinte;</p>

  <p>c) directorul executiv.</p>

  <p>(2) De competenţa exclusivă a
    adunării generale ţin:</p>

  <p>a) aprobarea statutului şi a
    modificărilor şi/sau a completărilor &icirc;n statut;</p>

  <p>b) alegerea membrilor
    consiliului de administraţie şi a directorului executiv;</p>

  <p>c) alegerea cenzorilor;</p>

  <p>d) aprobarea bugetului anual de
    cheltuieli şi venituri, a raportului şi a bilanţului contabil anual al Biroului Naţional;</p>

  <p>e) &ndash; <span style="color:#FF0000;"><em>abrogată;</em></span></p>

  <p>f) alte atribuţii stabilite prin
    statut.</p>

  <p>(2<sup>1</sup>) Eliberarea către
    asigurătorii licenţiaţi pentru asigurarea obligatorie de răspundere civilă auto externă a
    formularelor
    certificatelor de asigurare &bdquo;Carte Verde&rdquo;, &icirc;n cazul &icirc;n care aceştia nu
    s&icirc;nt autorizaţi să le tipărească, ţine de competenţa exclusivă a directorului executiv.</p>

  <p>(3) Competenţele consiliului de
    administraţie, ale preşedintelui acestuia şi alte competenţe dec&icirc;t cea specificată la
    alin.(2<sup>1</sup>) ale directorului executiv se stabilesc &icirc;n statutul Biroului Naţional.</p>

  <p>(4) Adunarea generală adoptă
    hotăr&icirc;ri cu votul majorităţii simple a membrilor Biroului Naţional. </p>

  <p>(5) Prin derogare de la
    prevederile alin.(4), hotăr&icirc;rile adunării generale ce vizează aspecte ale asigurării
    obligatorii
    de răspundere civilă auto externă, precum şi cele ce vizează competenţele stabilite la alin.(2)
    lit.a), b) şi d) s&icirc;nt adoptate &icirc;n exclusivitate cu votul majorităţii simple a
    asigurătorilor licenţiaţi pentru asigurarea obligatorie de răspundere civilă auto externă.</p>

  <p>(6) Numirea &icirc;n funcție a
    directorului executiv al Biroului Naţional se aprobă &icirc;n prealabil de către autoritatea de
    supraveghere. Directorul executiv trebuie să corespundă cerinţelor stabilite pentru persoanele cu
    funcție de răspundere &icirc;n actele normative ale autorităţii de supraveghere și nu este &icirc;n
    drept să transmită responsabilitățile sale altor persoane.</p>

   <h3>Articolul 37. Informaţia despre accidente</h3>

  <p>(1) Organul de poliţie, altă
    autoritate publică competentă să constate şi să cerceteze accidentul de autovehicul vor prezenta
    &icirc;n termen de 15 zile lucrătoare, la cererea asigurătorului, asiguratului şi/sau a persoanei
    păgubite, acte și date certificate referitoare la cauzele şi &icirc;mprejurările producerii
    accidentului necesare stabilirii despăgubirilor.</p>

  <p>(2) Biroul Naţional va acorda,
    la cerere, informaţie despre autovehiculul &icirc;nregistrat &icirc;n Republica Moldova, implicat
    &icirc;n accident de autovehicul produs &icirc;n afara hotarelor ei, precum şi informaţie despre
    autovehiculul &icirc;nregistrat &icirc;n afara hotarelor Republicii Moldova, implicat &icirc;n
    accident de autovehicul produs pe teritoriul ei.</p>

  <p>(3) Forma şi modul de prezentare
    a informaţiei despre accidentul de autovehicul se stabilesc de Ministerul Afacerilor Interne,
    &icirc;n
    comun cu autoritatea de supraveghere şi cu Biroul Naţional. </p>

  <p>(4) Autorităţile publice,
    organizaţiile şi cetăţenii s&icirc;nt obligaţi să prezinte gratuit, la solicitarea asigurătorilor,
    asiguraţilor şi/sau a persoanelor păgubite, informaţii despre accidentul de autovehicul.</p>

  <p>(5) Ministerul Afacerilor
    Interne şi Agenția Servicii Publice vor asigura furnizarea permanentă a fluxului de informaţii
    necesare formării şi &icirc;ntreţinerii sistemului informaţional unic pentru asigurarea obligatorie
    de
    răspundere civilă auto.</p>

   <h3>Articolul 38. Evidenţa asigurărilor</h3>

  <p>(1) Asigurătorul ţine evidenţă
    contabilă zilnică distinctă &icirc;n regim electronic şi pe suport de h&icirc;rtie referitor la
    asigurarea obligatorie de răspundere civilă auto şi prezintă raport lunar şi trimestrial &icirc;n
    modul şi &icirc;n termenele stabilite de autoritatea de supraveghere.</p>

  <p>(2) Asigurătorul
    &icirc;nfiinţează şi ţine zilnic, &icirc;n regim electronic şi pe suport de h&icirc;rtie, Registrul
    de
    evidenţă a contractelor de asigurare &icirc;ncheiate la asigurarea obligatorie de răspundere civilă
    auto, inclusiv a certificatelor de asigurare &bdquo;Carte Verde&rdquo;. </p>

  <p>(3) Asigurătorul este obligat să
    prezinte autorităţii de supraveghere şi Biroului Naţional, &icirc;n modul stabilit, informaţii
    despre
    fiecare contract de asigurare obligatorie de răspundere civilă auto. </p>

   <h3>Articolul 39. Controlul asigurărilor obligatorii de răspundere civilă auto</h3>

  <p>(1) Inspectoratul Național de
    Securitate Publică din cadrul Ministerului Afacerilor Interne se &icirc;nvesteşte cu funcţie de
    control asupra deţinerii de către proprietarii sau utilizatorii de autovehicule a asigurării
    obligatorii de răspundere civilă auto internă.</p>

  <p> (2) Poliția de Frontieră
    din subordinea Ministerului Afacerilor Interne va exercita, &icirc;n punctele de trecere
    a frontierei de stat a Republicii Moldova, funcţia de control:</p>

  <p>a) la intrarea &icirc;n ţară,
    asupra deţinerii de către utilizatorii de autovehicule &icirc;nmatriculate &icirc;n alte state a
    documentelor internaţionale de asigurare valabile &icirc;n Republica Moldova;</p>

  <p>b) la ieşirea din țară, asupra
    deţinerii de către toţi utilizatorii de autovehicule a documentelor de asigurare de răspundere
    civilă
    auto şi a valabilităţii acestora pentru ţara de destinaţie.</p>

  <p>(2<sup>1</sup>) Stațiile de
    inspecție tehnică autorizate vor efectua testarea tehnică doar &icirc;n cazul autovehiculelor ai
    căror
    proprietari sau utilizatori dețin asigurare obligatorie de răspundere civilă auto internă.</p>

  <p>(2<sup>2</sup>) La realizarea
    funcţiei de control, entitățile menționate la alin. (1), (2) și (2<sup>1</sup>) vor utiliza sistemul
    informaţional unic aferent asigurării obligatorii de răspundere civilă auto &icirc;n baza
    acordurilor
    de schimb de informaţii cu autoritatea de supraveghere.</p>

  <p>(3) &ndash; <span style="color:#FF0000;"><em>abrogat </em></span></p>

  <p>(4) &ndash; <span style="color:#FF0000;"><em>abrogat </em></span></p>

  <p>(5) La &icirc;nscrierea &icirc;n
    circulaţie, la efectuarea de modificări &icirc;n certificatul de &icirc;nmatriculare a unui
    autovehicul şi de verificări tehnice periodice, se prezintă neapărat dovada asigurării obligatorii
    de
    răspundere civilă auto internă, &icirc;n condiţiile prezentei legi.</p>

  <p>(6) Exploatarea pe teritoriul
    Republicii Moldova a autovehiculului fără asigurare obligatorie de răspundere civilă auto internă
    sau,
    după caz, fără document internaţional de asigurare valabil </p>

  <h2>Capitolul VIII. DISPOZIŢII TRANZITORII ŞI FINALE</h2>

  <h3>Articolul 40</h3>

  <p>(1) Contractele de asigurare
    obligatorie de răspundere civilă auto &icirc;ncheiate p&icirc;nă la data intrării &icirc;n vigoare a
    prezentei legi produc efecte p&icirc;nă la expirarea termenelor prevăzute &icirc;n ele. </p>

  <p>(2) Asigurătorii care, la data
    intrării &icirc;n vigoare a prezentei legi, deţin licenţă pentru asigurări obligatorii cu dreptul de
    a
    practica asigurare obligatorie de răspundere civilă auto şi licenţă pentru asigurări de bunuri cu
    dreptul de a practica asigurarea internaţională &bdquo;Carte Verde&rdquo; se vor conforma art.5
    &icirc;n termen de 12 luni de la data intrării &icirc;n vigoare a prezentei legi.</p>

  <p>(2<sup>1</sup>) Biroul Naţional
    este succesorul &icirc;n drepturi şi obligaţii al Agenţiei Naţionale a asigurătorilor de răspundere
    civilă a deţinătorilor de autovehicule şi de vehicule electrice urbane &bdquo;ARCA&rdquo;</p>

  <p>(3) La data intrării &icirc;n
    vigoare a prezentei legi, disponibilităţile Fondului de ajutorare a victimelor accidentelor rutiere
    şi
    disponibilităţile Fondului comun &bdquo;Carte Verde&rdquo; se preiau de către Fondul de protecţie a
    victimelor străzii şi, respectiv, de Fondul de compensare.</p>

  <p>(4) Excedentul bugetelor
    fondurilor prevăzute la art.33 şi 34, la finele exerciţiului financiar, se reportează la exerciţiul
    financiar următor cu aceeaşi destinaţie.</p>

  <p> </p>

  <p><span style="text-align: justify; text-indent: 36px;">(5) &ndash; </span><span
      style="text-align: justify; text-indent: 36px; color: rgb(255, 0, 0);"><em>abrogat </em></span>
  </p>

  <p>(6) &ndash; <span style="color:#FF0000;"><em>abrogat </em></span></p>

  <p>(7) &ndash; <span style="color:#FF0000;"><em>abrogat </em></span></p>

   <h3>Articolul 41</h3>

  <p>(1) Prezenta lege intră &icirc;n
    vigoare după 6 luni de la data publicării &icirc;n Monitorul Oficial al Republicii Moldova.</p>

  <p>(2) Pentru localităţile din
    st&icirc;nga Nistrului, prevederile art.5 alin.(1) lit.a) se vor aplica după soluţionarea
    diferendului
    transnistrean. </p>

  <p>(3) La data intrării &icirc;n
    vigoare a prezentei legi, se abrogă capitolul IV din Legea nr. 1508-XII din 15 iunie 1993 cu privire
    la asigurări. </p>

  <p>(4) Guvernul, &icirc;n termen de
    3 luni: </p>

  <p>- va prezenta Parlamentului
    propuneri privind aducerea legislaţiei &icirc;n vigoare &icirc;n concordanţă cu prezenta lege;</p>

  <p>- va aduce actele sale normative
    &icirc;n conformitate cu prezenta lege.</p>

  <p> </p>

  <p><strong>PREŞEDINTELE
      PARLAMENTULUI
      Marian LUPU</strong></p>

  <p> </p>

  <p>
    <strong>Nr.414-XVI. Chişinău, 22 decembrie 2006.</strong>
  </p>
</body>

</html>
